[
    {
        "event_id": "125713",
        "name": "The Rocket Man - A Tribute to Sir Elton John - UWAGA! Koncert przełożony!",
        "description": "Sir Elton John w 2018 roku oficjalnie pożegnał się z fanami, wyruszając w wieńczącą 50 lat kariery estradowej trasę koncertową. Na szczęście jednak o jego osobie i muzyce nie pozwalają nam zapomnieć nie tylko albumy, archiwalne nagrania czy doskonały film, poświęcony życiu i twórczości gwiazdora: już wkrótce bowiem muzyka Eltona Johna ponownie zabrzmi na żywo w fantastycznym wykonaniu! Podczas tego doskonałego tribute show w postać legendarnego Eltona Johna wcieli się Jimmy Love - artysta będący prawdziwym wulkanem energii. Nikt tak jak on nie potrafi w pełni oddać charakteru ekscentrycznej i barwnej postaci Eltona Johna z niespotykanym dotąd wigorem, charyzmą i autentycznością. Bilety - 150, 190, 230 i 300 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "125713",
        "name": "The Rocket Man - A Tribute to Sir Elton John - UWAGA! Koncert przełożony!",
        "description": "Sir Elton John w 2018 roku oficjalnie pożegnał się z fanami, wyruszając w wieńczącą 50 lat kariery estradowej trasę koncertową. Na szczęście jednak o jego osobie i muzyce nie pozwalają nam zapomnieć nie tylko albumy, archiwalne nagrania czy doskonały film, poświęcony życiu i twórczości gwiazdora: już wkrótce bowiem muzyka Eltona Johna ponownie zabrzmi na żywo w fantastycznym wykonaniu! Podczas tego doskonałego tribute show w postać legendarnego Eltona Johna wcieli się Jimmy Love - artysta będący prawdziwym wulkanem energii. Nikt tak jak on nie potrafi w pełni oddać charakteru ekscentrycznej i barwnej postaci Eltona Johna z niespotykanym dotąd wigorem, charyzmą i autentycznością. Bilety - 150, 190, 230 i 300 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126364",
        "name": "Morrison Tres i Christoph Titz - koncert",
        "description": "Etniczne, rockowo-jazzowe fusion z udziałem wirtuozów swoich instrumentów. Koncert unoszący się pomiędzy ziemią a chmurami. W przestrzeni, gdzie piękne i wirtuozerskie brzmienia trąbki Christopha Titza oraz psychodeliczne i przejmujące nuty gitar, instrumentów klawiszowych, etnicznych i perkusji Morrison Tres tworzą klimat podobny do muzyki legendarnych grup progresywnych takich, jak Pink Floyd, King Crimson i SBB. Bilety - 100 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126364",
        "name": "Morrison Tres i Christoph Titz - koncert",
        "description": "Etniczne, rockowo-jazzowe fusion z udziałem wirtuozów swoich instrumentów. Koncert unoszący się pomiędzy ziemią a chmurami. W przestrzeni, gdzie piękne i wirtuozerskie brzmienia trąbki Christopha Titza oraz psychodeliczne i przejmujące nuty gitar, instrumentów klawiszowych, etnicznych i perkusji Morrison Tres tworzą klimat podobny do muzyki legendarnych grup progresywnych takich, jak Pink Floyd, King Crimson i SBB. Bilety - 100 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "123764",
        "name": "Romeos & Julias unplagued //Traumstadt",
        "description": "Polski Teatr Tańca i kolektyw bodytalk z Münster mają już na wspólnym koncie sukcesy na scenach Berlina, Lipska czy Mannheim, nagrodę Cologne Dance Theatre Prize za spektakl JEWROPE (2014) oraz tytuł \"spektaklu roku\" przyznany polsko - niemieckiej koprodukcji \"SOLIDARITOT\" przez magazyn \"tanz- Zeitschrift für Ballett, Tanz und Performance\" (2019). W 2021 roku spotykają się ponownie, podczas realizacji premiery \"Romeos & Julias unplagued //Traumstadt\". Pragną sprawdzić, co się wydarzy, kiedy taniec, rozumiany jako kreatywny ruch i najbardziej cielesna ze sztuk, zderzy się z rzeczywistością. I stworzyć przestrzeń do refleksji o skutkach pandemii, ponownie odkrywając miłosną historię Romea i Julii, opowiedzianą w nieśmiertelnym dramacie Williama Shakespeare'a. Plaga koronawirusa zmusza do konfrontacji ze śmiercią. Narzuca fizyczne oddalenie, określane jako \"dystans społeczny\". Trauma izolacji stymuluje refleksje o ulotności życia ludzkiego, wywołuje konieczność przedefiniowania takich pojęć, jak kontakt i bliskość. Nasuwa się pytanie, jak radzono sobie z pandemiami w przeszłości? Renesans był epoką, w której odrodziły się fizyczność i indywidualność ludzkiego ciała: miłość, seks, ciało, śmierć, wolność, Eros i Tanatos... w jaki sposób Shakespeare mierzył się z doświadczeniem śmierci wywołanych minionymi plagami? Słynna scena na balkonie przywołuje skojarzenia z rozmowami prowadzonymi z dystansu w trakcie lockdownu. Bal maskowy u Capulettich zyskuje przez doświadczenia roku 2020 nowy wymiar. Podobnie konflikt pokoleń: młodych Julii, Romea, Tybalta, Merkucjusza, którzy padają ofiarą wojny toczonej przez rodziców. W przypadku pandemii mieliśmy przecież do czynienia z sytuacją, kiedy młodzi stanowili zagrożenie dla osób starszych, mniej odpornych na koronawirusa. Czerpiąc z tych inspiracji - dramaturg Rolf Baumgart i choreografka Yoshiko Waki - pragną stworzyć obraz Miasta. Czy tytułowe Traumstadt okaże się \"miastem marzeń\" czy \"miastem traum\"? Koncepcja i choreografia: Yoshiko Waki Asystent choreografa: Rene Haustein Dramaturgia: Rolf Baumgart Scenografia i kostiumy: Nanako Oizumi Muzyka: Damian Pielka Tańczą i współtworzą: Evelyn Blue, Kacper Bożek, Julia Hałka, Patryk Jarczok, Paulina Jaksim, Jerzy Kaźmierczak, Zbigniew Kocięba, Katarzyna Kulmińska, Dominik Kupka, Daniel Michna, Jinwoo NamKung, Pau Pérez Piqué, Katarzyna Rzetelska, Sandra Szatan, Emily Wong - Adryańczyk Asystent produkcji: Marcus Bomski Koordynator produkcji: Robert Chodyła opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "123764",
        "name": "Romeos & Julias unplagued //Traumstadt",
        "description": "Polski Teatr Tańca i kolektyw bodytalk z Münster mają już na wspólnym koncie sukcesy na scenach Berlina, Lipska czy Mannheim, nagrodę Cologne Dance Theatre Prize za spektakl JEWROPE (2014) oraz tytuł \"spektaklu roku\" przyznany polsko - niemieckiej koprodukcji \"SOLIDARITOT\" przez magazyn \"tanz- Zeitschrift für Ballett, Tanz und Performance\" (2019). W 2021 roku spotykają się ponownie, podczas realizacji premiery \"Romeos & Julias unplagued //Traumstadt\". Pragną sprawdzić, co się wydarzy, kiedy taniec, rozumiany jako kreatywny ruch i najbardziej cielesna ze sztuk, zderzy się z rzeczywistością. I stworzyć przestrzeń do refleksji o skutkach pandemii, ponownie odkrywając miłosną historię Romea i Julii, opowiedzianą w nieśmiertelnym dramacie Williama Shakespeare'a. Plaga koronawirusa zmusza do konfrontacji ze śmiercią. Narzuca fizyczne oddalenie, określane jako \"dystans społeczny\". Trauma izolacji stymuluje refleksje o ulotności życia ludzkiego, wywołuje konieczność przedefiniowania takich pojęć, jak kontakt i bliskość. Nasuwa się pytanie, jak radzono sobie z pandemiami w przeszłości? Renesans był epoką, w której odrodziły się fizyczność i indywidualność ludzkiego ciała: miłość, seks, ciało, śmierć, wolność, Eros i Tanatos... w jaki sposób Shakespeare mierzył się z doświadczeniem śmierci wywołanych minionymi plagami? Słynna scena na balkonie przywołuje skojarzenia z rozmowami prowadzonymi z dystansu w trakcie lockdownu. Bal maskowy u Capulettich zyskuje przez doświadczenia roku 2020 nowy wymiar. Podobnie konflikt pokoleń: młodych Julii, Romea, Tybalta, Merkucjusza, którzy padają ofiarą wojny toczonej przez rodziców. W przypadku pandemii mieliśmy przecież do czynienia z sytuacją, kiedy młodzi stanowili zagrożenie dla osób starszych, mniej odpornych na koronawirusa. Czerpiąc z tych inspiracji - dramaturg Rolf Baumgart i choreografka Yoshiko Waki - pragną stworzyć obraz Miasta. Czy tytułowe Traumstadt okaże się \"miastem marzeń\" czy \"miastem traum\"? Koncepcja i choreografia: Yoshiko Waki Asystent choreografa: Rene Haustein Dramaturgia: Rolf Baumgart Scenografia i kostiumy: Nanako Oizumi Muzyka: Damian Pielka Tańczą i współtworzą: Evelyn Blue, Kacper Bożek, Julia Hałka, Patryk Jarczok, Paulina Jaksim, Jerzy Kaźmierczak, Zbigniew Kocięba, Katarzyna Kulmińska, Dominik Kupka, Daniel Michna, Jinwoo NamKung, Pau Pérez Piqué, Katarzyna Rzetelska, Sandra Szatan, Emily Wong - Adryańczyk Asystent produkcji: Marcus Bomski Koordynator produkcji: Robert Chodyła opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127515",
        "name": "Gościnny pokaz spektaklu baletowego - Oto człowiek",
        "description": "Teatr Muzyczny w Poznaniu zaprasza na jedyny, gościnny pokaz spektaklu baletowego pt. \"Oto człowiek\". Jest to projekt przygotowany przez uczniów International Dance Academy w Kołobrzegu we współpracy z Regionalnym Centrum Kultury im. Zbigniewa Herberta, w ramach programu Most Kulturalny Poznań-Kołobrzeg. Choreografię przygotowała Karolina Cichy-Szromnik. Nie potrafimy przyjmować miłości... Jesteśmy nastawieni na samowystarczalność, samoistnienie, \"samomiłość\". W codzienności szukamy tego, co może nam wypełnić pustkę, co do której nie chcemy przyznać, że jest tęsknotą. Otaczamy się przedmiotami, a jeśli to nie wystarcza, większą ilością przedmiotów. Z czułością klikamy w ikonki, zanurzając się z uśmiechem na twarzy w bezkres materialnego, które proponuje nam świat. Ekskluzywne wakacje, nowa lampa, jedwabne poszewki na poduszkę, nawet spotkanie możemy wyklikać... Ciągle myślimy, że nie ma innej drogi, tylko ta przed nami, na której na pewno czeka na nas sukces, osiągnięcia, spełnienie... A co, gdyby tak zajrzeć' do siebie? Nie sięgać wzrokiem gdzieś na horyzont życia, tylko najprościej poszukać czego nam brakuje - wracając do środka? Przyjrzeć się tej tęsknocie z wielką uwagą. Kogo tam zobaczymy? Może kogoś, kto kupując drogie wakacje, szuka słońca na twarzy, a zakładając jedwabne poszewki tak naprawdę chce utulenia, dzielenia poduszki z kimś kto jest obok? Skąd ten lęk? Ten, który każe nam zamieniać relacje na przedmioty; ten, który ściska nam gardło, kiedy czujemy słabość i chcielibyśmy, żeby świat się o tym dowiedział?  Ten, który zakłada nam maskę. Jak się z nim oswoić? W życiu wszystko ma swój początek. I lęk, i samowystarczalność, i ból, i pustka. Wystarczy się cofnąć, znaleźć to, co boli. Zobaczyć i nazwać. Miłość jest dla nas wytartym hasłem, ryzykiem, wysiłkiem. Ale, czy tego chcemy, czy nie, jak bardzo uważalibyśmy ją za oczywistą, banalną, tylko ona jest w stanie sprawić, że nasze życie zamieni się w bezpieczną przystań. Spektakl \"Oto człowiek\" jest właśnie o tym; o początku, który sprawia, że tracimy kontakt z miłością, o tym jakie to ma konsekwencje. _ Bilety w cenie 15 zł (normalny) oraz 10 zł (ulgowy) dostępne są w kasie Teatru Muzycznego oraz online na www.teatr-muzyczny.pl i Bilety24.pl.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127515",
        "name": "Gościnny pokaz spektaklu baletowego - Oto człowiek",
        "description": "Teatr Muzyczny w Poznaniu zaprasza na jedyny, gościnny pokaz spektaklu baletowego pt. \"Oto człowiek\". Jest to projekt przygotowany przez uczniów International Dance Academy w Kołobrzegu we współpracy z Regionalnym Centrum Kultury im. Zbigniewa Herberta, w ramach programu Most Kulturalny Poznań-Kołobrzeg. Choreografię przygotowała Karolina Cichy-Szromnik. Nie potrafimy przyjmować miłości... Jesteśmy nastawieni na samowystarczalność, samoistnienie, \"samomiłość\". W codzienności szukamy tego, co może nam wypełnić pustkę, co do której nie chcemy przyznać, że jest tęsknotą. Otaczamy się przedmiotami, a jeśli to nie wystarcza, większą ilością przedmiotów. Z czułością klikamy w ikonki, zanurzając się z uśmiechem na twarzy w bezkres materialnego, które proponuje nam świat. Ekskluzywne wakacje, nowa lampa, jedwabne poszewki na poduszkę, nawet spotkanie możemy wyklikać... Ciągle myślimy, że nie ma innej drogi, tylko ta przed nami, na której na pewno czeka na nas sukces, osiągnięcia, spełnienie... A co, gdyby tak zajrzeć' do siebie? Nie sięgać wzrokiem gdzieś na horyzont życia, tylko najprościej poszukać czego nam brakuje - wracając do środka? Przyjrzeć się tej tęsknocie z wielką uwagą. Kogo tam zobaczymy? Może kogoś, kto kupując drogie wakacje, szuka słońca na twarzy, a zakładając jedwabne poszewki tak naprawdę chce utulenia, dzielenia poduszki z kimś kto jest obok? Skąd ten lęk? Ten, który każe nam zamieniać relacje na przedmioty; ten, który ściska nam gardło, kiedy czujemy słabość i chcielibyśmy, żeby świat się o tym dowiedział?  Ten, który zakłada nam maskę. Jak się z nim oswoić? W życiu wszystko ma swój początek. I lęk, i samowystarczalność, i ból, i pustka. Wystarczy się cofnąć, znaleźć to, co boli. Zobaczyć i nazwać. Miłość jest dla nas wytartym hasłem, ryzykiem, wysiłkiem. Ale, czy tego chcemy, czy nie, jak bardzo uważalibyśmy ją za oczywistą, banalną, tylko ona jest w stanie sprawić, że nasze życie zamieni się w bezpieczną przystań. Spektakl \"Oto człowiek\" jest właśnie o tym; o początku, który sprawia, że tracimy kontakt z miłością, o tym jakie to ma konsekwencje. _ Bilety w cenie 15 zł (normalny) oraz 10 zł (ulgowy) dostępne są w kasie Teatru Muzycznego oraz online na www.teatr-muzyczny.pl i Bilety24.pl.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126743",
        "name": "Spektakl gościnny - Zacznijmy Jeszcze Raz",
        "description": "Czy każdemu warto dawać drugą szansę? \"Zacznijmy jeszcze raz\" nie jest kolejną kopią amerykańskiego sukcesu z Brodwayu. Ola Wolf z maestrią napisała sztukę o nas... bardzo bliską polskiemu widzowi, ciepłą i cholernie mądrą. Pewnie o tym, że zawsze (chociaż wstyd, cierpi nasze ego i nie wiadomo od czego zacząć) warto podjąć walkę o kogoś kto nas kocha... z wzajemnością. Ona - terapeutka  uzdrawiająca związki małżeńskie. On - pacjent rujnujący związek małżeński. Ona - opanowana, kompetentna i przewidywalna. On - nieopanowany, niekompetentny i nieprzewidywalny. Wszystko jasne. Czyżby? Przyjdzie im rozegrać pojedynek do ostatniej komediowej kropli krwi. Wiele masek (ich czy waszych?) przyjdzie im zerwać, wiele grzechów (ich czy waszych?) przyjdzie im zdemaskować, wiele błędów... przyjdzie im naprawić. Pamiętajcie - to poker mistrzów aktorstwa, nie wiadomo kto i co ma w kartach... i to jest piękne w tym spektaklu, i to jest piękne w życiu... dopóki trwa walka, dopóki nam zależy. Zagrają dla Was o najwyższą stawkę - MIŁOŚĆ. Podobno w życiu najważniejsze są wiara, nadzieja, miłość i... uśmiech.  Wszystko to odnajdziecie w spektaklu \"Zacznijmy jeszcze raz\". Komedii specjalnie napisanej przez Olę Wolf (autorkę tekstów do telewizyjnego kabaretu Rozmowy w Tłoku z programu \"Szymon Majewski Show\") dla dwojga aktorów - Tomasza Sapryka i Aldony Jankowskiej. Oboje doskonale czują się w komedii, uprawiają stand up, parodię, improwizują i kochają kabaret. Ten spektakl stwarza im doskonałą okazję do żonglerki tymi wszystkimi formami. Obsada: Aldona Jankowska, Tomasz Sapryk Tekst: Aleksandra Wolf Reżyseria :Tomka Sapryka Scenografia: Witold Stefaniak Kostiumy: Joanna Małecka-Nowosielska Aldona Jankowska - aktorka Teatru Kwadrat w Warszawie, znana z parodii  m.in. D. Hojarskiej  czy H. Gronkiewicz Waltz, roli Bożenki-Kotenieńku  w serialu \"Julia\", matki z filmu \"Last  Minute\" P. Vegi. Jej mistrzynią jest Hanka Bielicka. Tomasz Sapryk - grający na scenach teatrów stołecznych: Narodowego, Syrena, Capitol. Gwiazda serialu \"Ranczo\" i \"Ucho Prezesa\". Znany z filmów M. Koterskiego, W.  Smarzowskiego. Sam szczególnie ceni sobie rolę w filmie \"Sztuczki\" A. Jakimowskiego. Czas trwania 85 minut bez przerwy. Bilety w cenie 85 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126743",
        "name": "Spektakl gościnny - Zacznijmy Jeszcze Raz",
        "description": "Czy każdemu warto dawać drugą szansę? \"Zacznijmy jeszcze raz\" nie jest kolejną kopią amerykańskiego sukcesu z Brodwayu. Ola Wolf z maestrią napisała sztukę o nas... bardzo bliską polskiemu widzowi, ciepłą i cholernie mądrą. Pewnie o tym, że zawsze (chociaż wstyd, cierpi nasze ego i nie wiadomo od czego zacząć) warto podjąć walkę o kogoś kto nas kocha... z wzajemnością. Ona - terapeutka  uzdrawiająca związki małżeńskie. On - pacjent rujnujący związek małżeński. Ona - opanowana, kompetentna i przewidywalna. On - nieopanowany, niekompetentny i nieprzewidywalny. Wszystko jasne. Czyżby? Przyjdzie im rozegrać pojedynek do ostatniej komediowej kropli krwi. Wiele masek (ich czy waszych?) przyjdzie im zerwać, wiele grzechów (ich czy waszych?) przyjdzie im zdemaskować, wiele błędów... przyjdzie im naprawić. Pamiętajcie - to poker mistrzów aktorstwa, nie wiadomo kto i co ma w kartach... i to jest piękne w tym spektaklu, i to jest piękne w życiu... dopóki trwa walka, dopóki nam zależy. Zagrają dla Was o najwyższą stawkę - MIŁOŚĆ. Podobno w życiu najważniejsze są wiara, nadzieja, miłość i... uśmiech.  Wszystko to odnajdziecie w spektaklu \"Zacznijmy jeszcze raz\". Komedii specjalnie napisanej przez Olę Wolf (autorkę tekstów do telewizyjnego kabaretu Rozmowy w Tłoku z programu \"Szymon Majewski Show\") dla dwojga aktorów - Tomasza Sapryka i Aldony Jankowskiej. Oboje doskonale czują się w komedii, uprawiają stand up, parodię, improwizują i kochają kabaret. Ten spektakl stwarza im doskonałą okazję do żonglerki tymi wszystkimi formami. Obsada: Aldona Jankowska, Tomasz Sapryk Tekst: Aleksandra Wolf Reżyseria :Tomka Sapryka Scenografia: Witold Stefaniak Kostiumy: Joanna Małecka-Nowosielska Aldona Jankowska - aktorka Teatru Kwadrat w Warszawie, znana z parodii  m.in. D. Hojarskiej  czy H. Gronkiewicz Waltz, roli Bożenki-Kotenieńku  w serialu \"Julia\", matki z filmu \"Last  Minute\" P. Vegi. Jej mistrzynią jest Hanka Bielicka. Tomasz Sapryk - grający na scenach teatrów stołecznych: Narodowego, Syrena, Capitol. Gwiazda serialu \"Ranczo\" i \"Ucho Prezesa\". Znany z filmów M. Koterskiego, W.  Smarzowskiego. Sam szczególnie ceni sobie rolę w filmie \"Sztuczki\" A. Jakimowskiego. Czas trwania 85 minut bez przerwy. Bilety w cenie 85 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127647",
        "name": "Requiem - koncert w 230. rocznicę śmierci Wolfganga Amadeusa Mozarta",
        "description": "Wystąpią: Katarzyna BELKIUS - sopran Dominika STEFAŃSKA - mezzosopran Karol KOZŁOWSKI - tenor Wojciech GIERLACH - bas Poznański Chór Kameralny Bartosz MICHAŁOWSKI - przygotowanie chóru Andreas SPERING - dyrygent Orkiestra Filharmonii Poznańskiej Program: Wolfgang Amadeus Mozart Requiem d-moll KV 626 opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127647",
        "name": "Requiem - koncert w 230. rocznicę śmierci Wolfganga Amadeusa Mozarta",
        "description": "Wystąpią: Katarzyna BELKIUS - sopran Dominika STEFAŃSKA - mezzosopran Karol KOZŁOWSKI - tenor Wojciech GIERLACH - bas Poznański Chór Kameralny Bartosz MICHAŁOWSKI - przygotowanie chóru Andreas SPERING - dyrygent Orkiestra Filharmonii Poznańskiej Program: Wolfgang Amadeus Mozart Requiem d-moll KV 626 opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126742",
        "name": "Spektakl gościnny - Zacznijmy Jeszcze Raz",
        "description": "Czy każdemu warto dawać drugą szansę? \"Zacznijmy jeszcze raz\" nie jest kolejną kopią amerykańskiego sukcesu z Brodwayu. Ola Wolf z maestrią napisała sztukę o nas... bardzo bliską polskiemu widzowi, ciepłą i cholernie mądrą. Pewnie o tym, że zawsze (chociaż wstyd, cierpi nasze ego i nie wiadomo od czego zacząć) warto podjąć walkę o kogoś kto nas kocha... z wzajemnością. Ona - terapeutka  uzdrawiająca związki małżeńskie. On - pacjent rujnujący związek małżeński. Ona - opanowana, kompetentna i przewidywalna. On - nieopanowany, niekompetentny i nieprzewidywalny. Wszystko jasne. Czyżby? Przyjdzie im rozegrać pojedynek do ostatniej komediowej kropli krwi. Wiele masek (ich czy waszych?) przyjdzie im zerwać, wiele grzechów (ich czy waszych?) przyjdzie im zdemaskować, wiele błędów... przyjdzie im naprawić. Pamiętajcie - to poker mistrzów aktorstwa, nie wiadomo kto i co ma w kartach... i to jest piękne w tym spektaklu, i to jest piękne w życiu... dopóki trwa walka, dopóki nam zależy. Zagrają dla Was o najwyższą stawkę - MIŁOŚĆ. Podobno w życiu najważniejsze są wiara, nadzieja, miłość i... uśmiech.  Wszystko to odnajdziecie w spektaklu \"Zacznijmy jeszcze raz\". Komedii specjalnie napisanej przez Olę Wolf (autorkę tekstów do telewizyjnego kabaretu Rozmowy w Tłoku z programu \"Szymon Majewski Show\") dla dwojga aktorów - Tomasza Sapryka i Aldony Jankowskiej. Oboje doskonale czują się w komedii, uprawiają stand up, parodię, improwizują i kochają kabaret. Ten spektakl stwarza im doskonałą okazję do żonglerki tymi wszystkimi formami. Obsada: Aldona Jankowska, Tomasz Sapryk Tekst: Aleksandra Wolf Reżyseria :Tomka Sapryka Scenografia: Witold Stefaniak Kostiumy: Joanna Małecka-Nowosielska Aldona Jankowska - aktorka Teatru Kwadrat w Warszawie, znana z parodii  m.in. D. Hojarskiej  czy H. Gronkiewicz Waltz, roli Bożenki-Kotenieńku  w serialu \"Julia\", matki z filmu \"Last  Minute\" P. Vegi. Jej mistrzynią jest Hanka Bielicka. Tomasz Sapryk - grający na scenach teatrów stołecznych: Narodowego, Syrena, Capitol. Gwiazda serialu \"Ranczo\" i \"Ucho Prezesa\". Znany z filmów M. Koterskiego, W.  Smarzowskiego. Sam szczególnie ceni sobie rolę w filmie \"Sztuczki\" A. Jakimowskiego. Czas trwania 85 minut bez przerwy. Bilety w cenie 85 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126742",
        "name": "Spektakl gościnny - Zacznijmy Jeszcze Raz",
        "description": "Czy każdemu warto dawać drugą szansę? \"Zacznijmy jeszcze raz\" nie jest kolejną kopią amerykańskiego sukcesu z Brodwayu. Ola Wolf z maestrią napisała sztukę o nas... bardzo bliską polskiemu widzowi, ciepłą i cholernie mądrą. Pewnie o tym, że zawsze (chociaż wstyd, cierpi nasze ego i nie wiadomo od czego zacząć) warto podjąć walkę o kogoś kto nas kocha... z wzajemnością. Ona - terapeutka  uzdrawiająca związki małżeńskie. On - pacjent rujnujący związek małżeński. Ona - opanowana, kompetentna i przewidywalna. On - nieopanowany, niekompetentny i nieprzewidywalny. Wszystko jasne. Czyżby? Przyjdzie im rozegrać pojedynek do ostatniej komediowej kropli krwi. Wiele masek (ich czy waszych?) przyjdzie im zerwać, wiele grzechów (ich czy waszych?) przyjdzie im zdemaskować, wiele błędów... przyjdzie im naprawić. Pamiętajcie - to poker mistrzów aktorstwa, nie wiadomo kto i co ma w kartach... i to jest piękne w tym spektaklu, i to jest piękne w życiu... dopóki trwa walka, dopóki nam zależy. Zagrają dla Was o najwyższą stawkę - MIŁOŚĆ. Podobno w życiu najważniejsze są wiara, nadzieja, miłość i... uśmiech.  Wszystko to odnajdziecie w spektaklu \"Zacznijmy jeszcze raz\". Komedii specjalnie napisanej przez Olę Wolf (autorkę tekstów do telewizyjnego kabaretu Rozmowy w Tłoku z programu \"Szymon Majewski Show\") dla dwojga aktorów - Tomasza Sapryka i Aldony Jankowskiej. Oboje doskonale czują się w komedii, uprawiają stand up, parodię, improwizują i kochają kabaret. Ten spektakl stwarza im doskonałą okazję do żonglerki tymi wszystkimi formami. Obsada: Aldona Jankowska, Tomasz Sapryk Tekst: Aleksandra Wolf Reżyseria :Tomka Sapryka Scenografia: Witold Stefaniak Kostiumy: Joanna Małecka-Nowosielska Aldona Jankowska - aktorka Teatru Kwadrat w Warszawie, znana z parodii  m.in. D. Hojarskiej  czy H. Gronkiewicz Waltz, roli Bożenki-Kotenieńku  w serialu \"Julia\", matki z filmu \"Last  Minute\" P. Vegi. Jej mistrzynią jest Hanka Bielicka. Tomasz Sapryk - grający na scenach teatrów stołecznych: Narodowego, Syrena, Capitol. Gwiazda serialu \"Ranczo\" i \"Ucho Prezesa\". Znany z filmów M. Koterskiego, W.  Smarzowskiego. Sam szczególnie ceni sobie rolę w filmie \"Sztuczki\" A. Jakimowskiego. Czas trwania 85 minut bez przerwy. Bilety w cenie 85 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127602",
        "name": "Dżemdżezy w MUCHOS",
        "description": "Kolejne jam session w ramach współpracy Instytutu Jazzu i Muzyki Estradowej z klubem muzycznym MUCHOS, pod hasłem \"DŻEMDŻEZY\", odbędzie się 3 grudnia 2021. Początek o godzinie 21.00. Moderatorem wydarzenia będzie zespół w składzie: Jagoda Różycka - wokal Michał Rab - gitara Flavio Gullotta - kontrabas Kajetan Pilarski - perkusja Zapraszamy muzyków i miłośników jazzu. Wstęp wolny!",
        "category": "Koncerty"
    },
    {
        "event_id": "127602",
        "name": "Dżemdżezy w MUCHOS",
        "description": "Kolejne jam session w ramach współpracy Instytutu Jazzu i Muzyki Estradowej z klubem muzycznym MUCHOS, pod hasłem \"DŻEMDŻEZY\", odbędzie się 3 grudnia 2021. Początek o godzinie 21.00. Moderatorem wydarzenia będzie zespół w składzie: Jagoda Różycka - wokal Michał Rab - gitara Flavio Gullotta - kontrabas Kajetan Pilarski - perkusja Zapraszamy muzyków i miłośników jazzu. Wstęp wolny!",
        "category": "Koncerty"
    },
    {
        "event_id": "127839",
        "name": "Wystawa prac Patryka Różyckiego - Boję się, że kiedyś będzie za późno",
        "description": "\"Artyście przed wystawą pytania zadała Bogna Błażewicz Powiedz, proszę, kilka słów o tytule wystawy, który u wielu odbiorców może wywoływać pytanie: Na co będzie za późno? Być może na to pytanie już jest za późno... Refleksja przychodzi \"za późno\". To, co miałem na myśli, robiąc jakiś czas temu instalację malarską na ścianie mojego pokoju, z której pochodzi tytuł wystawy, to były myśli wokół na przykład mojego wieku i ograniczeń, z jakimi się spotykam. To może wydawać się zabawne - mam dopiero 29 lat, tyle jeszcze przede mną, podobno, a mimo to odczuwam lęk. Boję się, że będzie za późno na bycie naiwnym, dziecięcym, chłopięcym, lepszym człowiekiem; za późno na szaleńcze zakochiwanie się, fascynacje, na budowanie relacji z rodzicami, bo może odejdą, z rodzeństwem i przyjaciółmi, bo zbytnio je zaniedbam; na niestabilne życie, które prowadzę; na malowanie takich obrazów, zajmowanie się sztuką, bycie bez stylu, naprawienie czegoś etc. To też jest dla mnie przejmująca kwestia - w Polsce w wieku 36 lat przestaje się być młodym artystą. To zapisy w wielu regulaminach, więc mam przed sobą ostatnie 7 lat młodości, potem wiek średni. Chyba rozumiem to też tak, że to \"będzie za późno\" jest moją próbą ucieczki od konfrontacji z rzeczywistością. Uparcie wracam do utraconego dzieciństwa, ponieważ przytłacza mnie codzienność, ale na to też kiedyś może być \"za późno\" i tego się boję. Bohater Twoich obrazów, w domyśle Ty sam, jest zawstydzony własną wrażliwością, a jednak chce ją zamanifestować. Skąd takie dwoiste nastawienie i skąd ten wstyd? Nie do końca jestem przekonany o tym, czy faktycznie jestem taki wrażliwy, na jakiego wyglądam. Często w to wątpię i to chyba o tych wątpliwościach są te obrazy. Dwoistość jest we mnie, a wstyd, o który pytasz, to chyba próba przyjrzenia się temu, czy to, co mówię, naprawdę jest takie \"wrażliwe\" i co to w ogóle oznacza ta cała wrażliwość (?). Myślę, że to wszystko jest o próbie zdemaskowania w sobie i pokazaniu na zewnątrz tej wspomnianej przez Ciebie dwoistości. Chcę się do niej przyznać i o niej opowiedzieć. Najtrudniejsze są te momenty, w których gryzę się w język, bo \"co sobie inni o mnie pomyślą\", na pewno wygodniej mi jest kreować siebie na wrażliwego, ale duża część we mnie, to coś, czego chyba wstydzę się najbardziej - właśnie ten brak wrażliwości, egotyczne przejęcie samym sobą, zobojętnienie na innych. Ta dwoistość to też toksyczna męskość, która wciąż we mnie jest. Próbuję ją z siebie wyrwać, pozbyć się jej, ale ona często wraca. Próbuję jakoś sobie z tym poradzić albo przynajmniej te próby zwizualizować.\" Więcej informacji na stronie wydarzenia. wernisaż: 3.12.2021, g. 18.00",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127839",
        "name": "Wystawa prac Patryka Różyckiego - Boję się, że kiedyś będzie za późno",
        "description": "\"Artyście przed wystawą pytania zadała Bogna Błażewicz Powiedz, proszę, kilka słów o tytule wystawy, który u wielu odbiorców może wywoływać pytanie: Na co będzie za późno? Być może na to pytanie już jest za późno... Refleksja przychodzi \"za późno\". To, co miałem na myśli, robiąc jakiś czas temu instalację malarską na ścianie mojego pokoju, z której pochodzi tytuł wystawy, to były myśli wokół na przykład mojego wieku i ograniczeń, z jakimi się spotykam. To może wydawać się zabawne - mam dopiero 29 lat, tyle jeszcze przede mną, podobno, a mimo to odczuwam lęk. Boję się, że będzie za późno na bycie naiwnym, dziecięcym, chłopięcym, lepszym człowiekiem; za późno na szaleńcze zakochiwanie się, fascynacje, na budowanie relacji z rodzicami, bo może odejdą, z rodzeństwem i przyjaciółmi, bo zbytnio je zaniedbam; na niestabilne życie, które prowadzę; na malowanie takich obrazów, zajmowanie się sztuką, bycie bez stylu, naprawienie czegoś etc. To też jest dla mnie przejmująca kwestia - w Polsce w wieku 36 lat przestaje się być młodym artystą. To zapisy w wielu regulaminach, więc mam przed sobą ostatnie 7 lat młodości, potem wiek średni. Chyba rozumiem to też tak, że to \"będzie za późno\" jest moją próbą ucieczki od konfrontacji z rzeczywistością. Uparcie wracam do utraconego dzieciństwa, ponieważ przytłacza mnie codzienność, ale na to też kiedyś może być \"za późno\" i tego się boję. Bohater Twoich obrazów, w domyśle Ty sam, jest zawstydzony własną wrażliwością, a jednak chce ją zamanifestować. Skąd takie dwoiste nastawienie i skąd ten wstyd? Nie do końca jestem przekonany o tym, czy faktycznie jestem taki wrażliwy, na jakiego wyglądam. Często w to wątpię i to chyba o tych wątpliwościach są te obrazy. Dwoistość jest we mnie, a wstyd, o który pytasz, to chyba próba przyjrzenia się temu, czy to, co mówię, naprawdę jest takie \"wrażliwe\" i co to w ogóle oznacza ta cała wrażliwość (?). Myślę, że to wszystko jest o próbie zdemaskowania w sobie i pokazaniu na zewnątrz tej wspomnianej przez Ciebie dwoistości. Chcę się do niej przyznać i o niej opowiedzieć. Najtrudniejsze są te momenty, w których gryzę się w język, bo \"co sobie inni o mnie pomyślą\", na pewno wygodniej mi jest kreować siebie na wrażliwego, ale duża część we mnie, to coś, czego chyba wstydzę się najbardziej - właśnie ten brak wrażliwości, egotyczne przejęcie samym sobą, zobojętnienie na innych. Ta dwoistość to też toksyczna męskość, która wciąż we mnie jest. Próbuję ją z siebie wyrwać, pozbyć się jej, ale ona często wraca. Próbuję jakoś sobie z tym poradzić albo przynajmniej te próby zwizualizować.\" Więcej informacji na stronie wydarzenia. wernisaż: 3.12.2021, g. 18.00",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127842",
        "name": "Wystawa Bartka Arobal Kociemby - Kwiaty całopalne",
        "description": "Ze strony Galerii (cały opis dostępny na stronie wydarzenia ): OGIEŃ Pierwszą myślą były kompozycje kwiatowe w ogniu. Ogień, który realnie trawi planetę, jasno wskazuje na nierówności społeczne, prześladowania i polaryzację. Zjawiska opresji społecznej są częścią intersekcjonalnego procesu zniszczenia środowiska. Alchemia emocji bierze się z niemożności ugaszenia ognia frustracji. Dlatego się tym bawię. Przy pomocy medytacyjnej praktyki rysunku oraz tanecznego rytuału, wykorzystując własne ciało, szukam kontaktu z naturą ognia. Angażuję wszystkie zmysły. Sięgam do tradycji szamanizmu: to, co ma być wyrażone na zewnątrz, musi być najpierw odkryte w środku. Nieujarzmione i zagrażające emocje mogą ujawnić tkwiącą w sobie mądrość. Przyjmuję rolę pośrednika. Agresja przemienia się w złość, klarowne widzenie, siłę, pragnienie. Te, wprawione w ruch, przekształcają się w żar pragnienia, pożądanie. Wiem, że jeżeli pójdę dalej, znajdę troskę i poczucie jedni. (...) KWIATY Kwiaty symbolizują dylematy społeczne, mogą być zarówno trucizną, jak i lekarstwem. W geście przebłagalnym składam ich krótkotrwałe piękno w ofierze ognia z nadzieją na oczyszczenie i nowy początek. W rysunkach odwołuję się do tematyki florystycznej zarówno w odniesieniu do zachodniej tradycji ilustracji botanicznej, jak i ikebany - japońskiej sztuki aranżacji roślin. Martwe natury, kompozycje z kwiatów i ich przedstawienia od zawsze były pełne znaczeń, czerpiąc z nich, dodaję nowe symbole, odpowiadające współczesnym zagrożeniom. (...) CIAŁO Odkrywam swoją cielesność. Intuicyjnie tworzona choreografia rezonuje z kształtami roślin i rytmem płomieni. Poszukiwania intensywności ruchu znajdują odbicie w zróżnicowaniu nasycenia rysunku, powtarzalność gestów rezonuje z rytmem kompozycji. Moje ciało, choć zawsze było obecne, po raz pierwszy staje się głównym narzędziem w tworzeniu wizualnej narracji. Korzystam z masek, tracąc indywidualność, otwieram się na uosobienie szerszego doświadczenia. Wcielam się w postać nazwaną Atonanem. (...) kurator: Jacek Zwierzyński _ wernisaż: 3.12.2021, g. 18.30",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127842",
        "name": "Wystawa Bartka Arobal Kociemby - Kwiaty całopalne",
        "description": "Ze strony Galerii (cały opis dostępny na stronie wydarzenia ): OGIEŃ Pierwszą myślą były kompozycje kwiatowe w ogniu. Ogień, który realnie trawi planetę, jasno wskazuje na nierówności społeczne, prześladowania i polaryzację. Zjawiska opresji społecznej są częścią intersekcjonalnego procesu zniszczenia środowiska. Alchemia emocji bierze się z niemożności ugaszenia ognia frustracji. Dlatego się tym bawię. Przy pomocy medytacyjnej praktyki rysunku oraz tanecznego rytuału, wykorzystując własne ciało, szukam kontaktu z naturą ognia. Angażuję wszystkie zmysły. Sięgam do tradycji szamanizmu: to, co ma być wyrażone na zewnątrz, musi być najpierw odkryte w środku. Nieujarzmione i zagrażające emocje mogą ujawnić tkwiącą w sobie mądrość. Przyjmuję rolę pośrednika. Agresja przemienia się w złość, klarowne widzenie, siłę, pragnienie. Te, wprawione w ruch, przekształcają się w żar pragnienia, pożądanie. Wiem, że jeżeli pójdę dalej, znajdę troskę i poczucie jedni. (...) KWIATY Kwiaty symbolizują dylematy społeczne, mogą być zarówno trucizną, jak i lekarstwem. W geście przebłagalnym składam ich krótkotrwałe piękno w ofierze ognia z nadzieją na oczyszczenie i nowy początek. W rysunkach odwołuję się do tematyki florystycznej zarówno w odniesieniu do zachodniej tradycji ilustracji botanicznej, jak i ikebany - japońskiej sztuki aranżacji roślin. Martwe natury, kompozycje z kwiatów i ich przedstawienia od zawsze były pełne znaczeń, czerpiąc z nich, dodaję nowe symbole, odpowiadające współczesnym zagrożeniom. (...) CIAŁO Odkrywam swoją cielesność. Intuicyjnie tworzona choreografia rezonuje z kształtami roślin i rytmem płomieni. Poszukiwania intensywności ruchu znajdują odbicie w zróżnicowaniu nasycenia rysunku, powtarzalność gestów rezonuje z rytmem kompozycji. Moje ciało, choć zawsze było obecne, po raz pierwszy staje się głównym narzędziem w tworzeniu wizualnej narracji. Korzystam z masek, tracąc indywidualność, otwieram się na uosobienie szerszego doświadczenia. Wcielam się w postać nazwaną Atonanem. (...) kurator: Jacek Zwierzyński _ wernisaż: 3.12.2021, g. 18.30",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127439",
        "name": "XV Szanta Claus Festiwal UWAGA! FESTIWAL ZOSTAŁ ODWOŁANY",
        "description": "Zwrot pieniędzy za zakupione bilety w punktach ich zakupu. Szanta Claus Festiwal to największy i najstarszy festiwal szant i muzyki żeglarskiej w Poznaniu. W ubiegłym roku plany pokrzyżowała pandemia koronawirusa i  impreza odbyła się w trybie on-line, czyli Szanta Claus na Cumach. W tym roku organizatorzy wracają do tradycyjnej formuły, z konkursem i koncertami z udziałem gwiazd na scenie, przed publicznością. Nie zabraknie też zwyczajowej zabawy podczas pokoncertowych spotkań w tawernie festiwalowej. Program wydarzeń Informacje o biletach opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127439",
        "name": "XV Szanta Claus Festiwal UWAGA! FESTIWAL ZOSTAŁ ODWOŁANY",
        "description": "Zwrot pieniędzy za zakupione bilety w punktach ich zakupu. Szanta Claus Festiwal to największy i najstarszy festiwal szant i muzyki żeglarskiej w Poznaniu. W ubiegłym roku plany pokrzyżowała pandemia koronawirusa i  impreza odbyła się w trybie on-line, czyli Szanta Claus na Cumach. W tym roku organizatorzy wracają do tradycyjnej formuły, z konkursem i koncertami z udziałem gwiazd na scenie, przed publicznością. Nie zabraknie też zwyczajowej zabawy podczas pokoncertowych spotkań w tawernie festiwalowej. Program wydarzeń Informacje o biletach opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127962",
        "name": "Wystawa malarstwa Agnieszki Biegaj - Otwarta przestrzeń",
        "description": "Wystawa malarstwa art. pl. Agnieszki Biegaj pt. \"OTWARTA PRZESTRZEŃ\". Wystawa czynna od 3 do 12 grudnia 2021r. W trakcie wystawy Salon czynny w czwartek, piątki, soboty i niedziele w godz. od 17 do 19. Wernisaż 3 grudnia 2021r. o godz. 18:00. Z uwagi na pandemię wszystkich prosimy o przybywanie w maseczkach, w Salonie mamy maseczki - ale mogą się wyczerpać - i płyn do odkażenia rąk. Osoby nie zaszczepione mogą być jednorazowo w ilości do 7. Salon jest odkażany za pomocą lampy UV niszczącej wirusy, każde pomieszczenie po 5 godzin przed wystawą.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127962",
        "name": "Wystawa malarstwa Agnieszki Biegaj - Otwarta przestrzeń",
        "description": "Wystawa malarstwa art. pl. Agnieszki Biegaj pt. \"OTWARTA PRZESTRZEŃ\". Wystawa czynna od 3 do 12 grudnia 2021r. W trakcie wystawy Salon czynny w czwartek, piątki, soboty i niedziele w godz. od 17 do 19. Wernisaż 3 grudnia 2021r. o godz. 18:00. Z uwagi na pandemię wszystkich prosimy o przybywanie w maseczkach, w Salonie mamy maseczki - ale mogą się wyczerpać - i płyn do odkażenia rąk. Osoby nie zaszczepione mogą być jednorazowo w ilości do 7. Salon jest odkażany za pomocą lampy UV niszczącej wirusy, każde pomieszczenie po 5 godzin przed wystawą.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127878",
        "name": "Wystawa Piotra Bosackiego i Michała Smandeka - By eukaryotes",
        "description": "By eukaryotes Artyści w swych kontaktach zawodowych dużo żartują. Na pewno częściej niż prawnicy. (Nawiasem mówiąc, jest to ciekawy temat potencjalnych badań statystycznych w zakresie nauk o sztuce). Wynika to chyba z faktu, że zazwyczaj trudno powiedzieć, co jest meritum zjawiska artystycznego. Jeśli więc ktoś uprawia zawód artysty, czyli zawód o nieokreślonym meritum, to siłą rzeczy wiele ma to wspólnego z żartem. Wystawa nasza miała początkowo mieć tytuł \"Glony i pszczółki\" (tak sobie żartowaliśmy), ponieważ Smandek zrobił obiekty związane z ulami, a ja zrobiłem obiekty związane z roślinnością akwariową. Oczywiście nie mogliśmy dać takiego tytułu, ponieważ brzmiałby zanadto infantylnie. Do tego mógłby ktoś pomyśleć, że pszczoły i rośliny wodne stanowią meritum naszych prac, a tego byśmy nie chcieli ze względu na domyślną nieokreśloność sensu dzieła. Nie ulega jednak wątpliwości, że wytwory prezentowane na wystawie są dziełem pszczół, roślin i nas (ludzi). Szukaliśmy więc wspólnej nazwy dla tych trzech głównych grup wykonawczych. Termin Eukarioty jest tu idealny. Eukarioty (jądrowce) to domena obejmująca rośliny i zwierzęta, a więc: pszczoły, mech jawajski, glony nitkowate, moczarkę kanadyjską i homo sapiens. Stąd tytuł By eukaryotes. W związku z powyższym przeciętnemu bywalcowi wernisaży (który z jakiegoś powodu poczuwałby się do obowiązku refleksji teoretycznej) przyszłyby na myśl wątki ekologiczne, albo nawet posthumanistyczne: na przykład koncepcja pokrewieństwa i wspólnoty wszystkich istot; dalej wątek odrzucenia perspektywy antropocentrycznej, i w konsekwencji, wątek odrzucenia hierarchii między człowiekiem, pszczołą i glonem. Powiem krótko, nadając wystawie tytuł By eukaryotes, nadal raczej żartowaliśmy, niż zgłębialiśmy tajemnice posthumanizmu (jeśli miałbym wybierać między tymi dwoma możliwościami). W tym żarcie chodzi o to, że zrobiliśmy wystawę razem z pszczołami i roślinami wodnymi. Koniec. Nic więcej tam nie ma. I może dobrze, ponieważ do koncepcji posthumanistycznych mam pewien dystans. Dla przykładu, (głoszona przez człowieka) koncepcja odrzucenia perspektywy antropocentrycznej, skądinąd bardzo piękna w swej mitycznej utopii (chociażby dlatego, że poszerza świadomość ekologiczną i horyzonty nauk przyrodniczych), robi wrażenie filozoficznego greenwashingu. (Przy czym mówiąc \"filozoficzny\", jesteśmy łaskawi, ponieważ w istocie nie jest on filozoficzny, lecz nomenklaturowy). Wystarczy tylko trochę sceptycyzmu, by pomyśleć: Człowiek, który deklaruje, że \"rezygnuje z perspektywy człowieczej\", jest jak ten sadownik, który prowadząc swą \"politykę sadowniczą\", wytruł prawie wszystkie drzewa, po czym ogłasza swe współczucie dla wszystkich roślin, i mówi, że warto by spojrzeć na sprawę spoza perspektywy \"sadownictwa\". W imię nowego otwarcia zmienia nazwę swego skompromitowanego przedsiębiorstwa z \"sadownictwo\" na \"postsadownictwo\". Dodatkowo zapada na schizofrenię, by sam móc wierzyć w to, że dzięki \"odnowie pojęć\", już przyszłego lata, jako postsadownik, cieszyć się będzie plonami, jakich dotąd nie widziano. (Przy czym uwaga o schizofrenii to punkt widzenia zewnętrznego obserwatora, który nie rozumie, że to nie nazwy się zmieniły, tylko istota rzeczywistości. W gruncie rzeczy też nie można tu mówić o zmianie nazwy, ponieważ \"sadownictwo\" już nie istnieje. Nie można zmienić nazwy czegoś, czego nie ma). Piotr Bosacki _ Wystawa czynna: - wtorek-piątek 11:00-19:00 - sobota 12:00-17:00",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127878",
        "name": "Wystawa Piotra Bosackiego i Michała Smandeka - By eukaryotes",
        "description": "By eukaryotes Artyści w swych kontaktach zawodowych dużo żartują. Na pewno częściej niż prawnicy. (Nawiasem mówiąc, jest to ciekawy temat potencjalnych badań statystycznych w zakresie nauk o sztuce). Wynika to chyba z faktu, że zazwyczaj trudno powiedzieć, co jest meritum zjawiska artystycznego. Jeśli więc ktoś uprawia zawód artysty, czyli zawód o nieokreślonym meritum, to siłą rzeczy wiele ma to wspólnego z żartem. Wystawa nasza miała początkowo mieć tytuł \"Glony i pszczółki\" (tak sobie żartowaliśmy), ponieważ Smandek zrobił obiekty związane z ulami, a ja zrobiłem obiekty związane z roślinnością akwariową. Oczywiście nie mogliśmy dać takiego tytułu, ponieważ brzmiałby zanadto infantylnie. Do tego mógłby ktoś pomyśleć, że pszczoły i rośliny wodne stanowią meritum naszych prac, a tego byśmy nie chcieli ze względu na domyślną nieokreśloność sensu dzieła. Nie ulega jednak wątpliwości, że wytwory prezentowane na wystawie są dziełem pszczół, roślin i nas (ludzi). Szukaliśmy więc wspólnej nazwy dla tych trzech głównych grup wykonawczych. Termin Eukarioty jest tu idealny. Eukarioty (jądrowce) to domena obejmująca rośliny i zwierzęta, a więc: pszczoły, mech jawajski, glony nitkowate, moczarkę kanadyjską i homo sapiens. Stąd tytuł By eukaryotes. W związku z powyższym przeciętnemu bywalcowi wernisaży (który z jakiegoś powodu poczuwałby się do obowiązku refleksji teoretycznej) przyszłyby na myśl wątki ekologiczne, albo nawet posthumanistyczne: na przykład koncepcja pokrewieństwa i wspólnoty wszystkich istot; dalej wątek odrzucenia perspektywy antropocentrycznej, i w konsekwencji, wątek odrzucenia hierarchii między człowiekiem, pszczołą i glonem. Powiem krótko, nadając wystawie tytuł By eukaryotes, nadal raczej żartowaliśmy, niż zgłębialiśmy tajemnice posthumanizmu (jeśli miałbym wybierać między tymi dwoma możliwościami). W tym żarcie chodzi o to, że zrobiliśmy wystawę razem z pszczołami i roślinami wodnymi. Koniec. Nic więcej tam nie ma. I może dobrze, ponieważ do koncepcji posthumanistycznych mam pewien dystans. Dla przykładu, (głoszona przez człowieka) koncepcja odrzucenia perspektywy antropocentrycznej, skądinąd bardzo piękna w swej mitycznej utopii (chociażby dlatego, że poszerza świadomość ekologiczną i horyzonty nauk przyrodniczych), robi wrażenie filozoficznego greenwashingu. (Przy czym mówiąc \"filozoficzny\", jesteśmy łaskawi, ponieważ w istocie nie jest on filozoficzny, lecz nomenklaturowy). Wystarczy tylko trochę sceptycyzmu, by pomyśleć: Człowiek, który deklaruje, że \"rezygnuje z perspektywy człowieczej\", jest jak ten sadownik, który prowadząc swą \"politykę sadowniczą\", wytruł prawie wszystkie drzewa, po czym ogłasza swe współczucie dla wszystkich roślin, i mówi, że warto by spojrzeć na sprawę spoza perspektywy \"sadownictwa\". W imię nowego otwarcia zmienia nazwę swego skompromitowanego przedsiębiorstwa z \"sadownictwo\" na \"postsadownictwo\". Dodatkowo zapada na schizofrenię, by sam móc wierzyć w to, że dzięki \"odnowie pojęć\", już przyszłego lata, jako postsadownik, cieszyć się będzie plonami, jakich dotąd nie widziano. (Przy czym uwaga o schizofrenii to punkt widzenia zewnętrznego obserwatora, który nie rozumie, że to nie nazwy się zmieniły, tylko istota rzeczywistości. W gruncie rzeczy też nie można tu mówić o zmianie nazwy, ponieważ \"sadownictwo\" już nie istnieje. Nie można zmienić nazwy czegoś, czego nie ma). Piotr Bosacki _ Wystawa czynna: - wtorek-piątek 11:00-19:00 - sobota 12:00-17:00",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127601",
        "name": "III Ogólnopolski Konkurs Perkusyjny im. Jerzego Zgodzińskiego",
        "description": "Organizatorem Konkursu jest Akademia Muzyczna im. I. J. Paderewskiego w Poznaniu, Fundacja Akademii Muzycznej im. I. J. Paderewskiego w Poznaniu oraz Katedra Perkusji Akademii Muzycznej w Poznaniu.",
        "category": "Koncerty"
    },
    {
        "event_id": "127601",
        "name": "III Ogólnopolski Konkurs Perkusyjny im. Jerzego Zgodzińskiego",
        "description": "Organizatorem Konkursu jest Akademia Muzyczna im. I. J. Paderewskiego w Poznaniu, Fundacja Akademii Muzycznej im. I. J. Paderewskiego w Poznaniu oraz Katedra Perkusji Akademii Muzycznej w Poznaniu.",
        "category": "Koncerty"
    },
    {
        "event_id": "127645",
        "name": "Asertywna komunikacja i skuteczny feedback",
        "description": "Szkolenie jest praktycznym warsztatem i wymaga aktywności uczestników i pracy w grupach, stąd prośba by do szkolenia dołączyć z włączoną kamerą i mikrofonem. Program szkolenia: 1. Proces komunikacji międzyludzkiej Elementy procesu komunikacji Kanały komunikacji i rodzaje komunikatów Bariery w komunikacji między ludźmi Możliwości przeciwdziałania barierom uniemożliwiającym efektywne komunikowanie 2. Podstawy asertywności Poczucie własnej wartości - świadomość siebie Empatia - wrażliwość na innych 3. Asertywne komunikaty w praktyce Umiejętność wyrażania własnej opinii w kontaktach zawodowych Wyrażanie i przyjmowanie konstruktywnej krytyki Umiejętność odmawiania Wyznaczanie granic w kontaktach z innymi Kontrolowanie własnych emocji Niepoddawanie się naciskom i manipulacji 4. Feedback jako narzędzie zwiększające efektywność komunikacji Informacja zwrotna a krytyka Technika zakładania pozytywnych intencji Cel informacji zwrotnej Schemat udzielania feedbacku FUKO, SPINKA, Start - Stop - Continue Feedback w praktyce Podsumowanie Termin: 1-3 grudnia 2021 r., godz. 16.30 - 20.00 Szkolenie odbędzie się przy pomocy aplikacji Zoom. Link logujący na szkolenie zostanie Państwu przesłany w dzień szkolenia. Sugerujemy uczestnictwo w wydarzeniu korzystając ze stabilnego połączenia internetowego najlepiej przewodowego. Liczba miejsc jest ograniczona! O zakwalifikowaniu na szkolenie decyduje kolejność zgłoszeń. Prowadzący: Beata Zięba Socjolog, trener biznesu i administracji, doradca MSP. Posiada niemal 15 letnie doświadczenie szkoleniowe. Współpracuje jako trener, wykładowca, konsultant z wielkopolskimi uczelniami, firmami szkoleniowymi oraz instytucjami rynku pracy. Od wielu lat prowadzi szkolenia dla administracji publicznej, osób bezrobotnych i poszukujących pracy oraz środowiska biznesowego: przedsiębiorców, pracodawców i kadry menadżerskiej. Bazując na zdobytych doświadczenia prowadzi również z sukcesami doradztwo dla mikro, małych i średnich firm m.in. w zakresie tworzenia strategii firm, budowania strategii marketingowych, budowania sieci trwałych kontaktów biznesowych, tworzenia standardów obsługi klienta, wdrażania koncepcji Flexicurity oraz w zakresie selekcji i rekrutacji pracowników. Osoby zainteresowane udziałem w szkoleniu proszone są o kontakt i rejestrację: https://app.evenea.pl/event/asertywnakomunikacja12/ Szkolenie finansowane jest ze środków budżetowych Miasta Poznania. Zapraszamy serdecznie!",
        "category": "Biznes"
    },
    {
        "event_id": "127645",
        "name": "Asertywna komunikacja i skuteczny feedback",
        "description": "Szkolenie jest praktycznym warsztatem i wymaga aktywności uczestników i pracy w grupach, stąd prośba by do szkolenia dołączyć z włączoną kamerą i mikrofonem. Program szkolenia: 1. Proces komunikacji międzyludzkiej Elementy procesu komunikacji Kanały komunikacji i rodzaje komunikatów Bariery w komunikacji między ludźmi Możliwości przeciwdziałania barierom uniemożliwiającym efektywne komunikowanie 2. Podstawy asertywności Poczucie własnej wartości - świadomość siebie Empatia - wrażliwość na innych 3. Asertywne komunikaty w praktyce Umiejętność wyrażania własnej opinii w kontaktach zawodowych Wyrażanie i przyjmowanie konstruktywnej krytyki Umiejętność odmawiania Wyznaczanie granic w kontaktach z innymi Kontrolowanie własnych emocji Niepoddawanie się naciskom i manipulacji 4. Feedback jako narzędzie zwiększające efektywność komunikacji Informacja zwrotna a krytyka Technika zakładania pozytywnych intencji Cel informacji zwrotnej Schemat udzielania feedbacku FUKO, SPINKA, Start - Stop - Continue Feedback w praktyce Podsumowanie Termin: 1-3 grudnia 2021 r., godz. 16.30 - 20.00 Szkolenie odbędzie się przy pomocy aplikacji Zoom. Link logujący na szkolenie zostanie Państwu przesłany w dzień szkolenia. Sugerujemy uczestnictwo w wydarzeniu korzystając ze stabilnego połączenia internetowego najlepiej przewodowego. Liczba miejsc jest ograniczona! O zakwalifikowaniu na szkolenie decyduje kolejność zgłoszeń. Prowadzący: Beata Zięba Socjolog, trener biznesu i administracji, doradca MSP. Posiada niemal 15 letnie doświadczenie szkoleniowe. Współpracuje jako trener, wykładowca, konsultant z wielkopolskimi uczelniami, firmami szkoleniowymi oraz instytucjami rynku pracy. Od wielu lat prowadzi szkolenia dla administracji publicznej, osób bezrobotnych i poszukujących pracy oraz środowiska biznesowego: przedsiębiorców, pracodawców i kadry menadżerskiej. Bazując na zdobytych doświadczenia prowadzi również z sukcesami doradztwo dla mikro, małych i średnich firm m.in. w zakresie tworzenia strategii firm, budowania strategii marketingowych, budowania sieci trwałych kontaktów biznesowych, tworzenia standardów obsługi klienta, wdrażania koncepcji Flexicurity oraz w zakresie selekcji i rekrutacji pracowników. Osoby zainteresowane udziałem w szkoleniu proszone są o kontakt i rejestrację: https://app.evenea.pl/event/asertywnakomunikacja12/ Szkolenie finansowane jest ze środków budżetowych Miasta Poznania. Zapraszamy serdecznie!",
        "category": "Biznes"
    },
    {
        "event_id": "127866",
        "name": "Świąteczna Edycja Kindernalia -online",
        "description": "Witajcie! Wielkimi krokami zbliża się Zimowa Edycja Kindernaliów Online. Zapewne zastanawiacie się czym, one właściwie są? Kindernalia to jedyne takie wydarzenie w przestrzeni online, tworzone przez poznańskich studentów, pełnych pasji oraz kreatywności. Nadrzędnym celem jest promowanie w przystępny sposób rozwoju oraz wartości edukacyjnych u młodych ludzi z całej Polski! Dzięki formie zdalnej każdy maluch - niezależnie od miejsca zamieszkania - może wspólnie z nami przeżyć fantastyczną, świąteczną przygodę. W tegorocznej edycji już od 1 grudnia będziecie wspólnie odliczać do Gwiazdki, poznając przy tym wspaniałe tradycje z kultowych, polskich regionów. W trakcie wydarzenia studenci bedą dzielić się z Wami na Facebooku i Instagramie informacjami, dotyczącymi zwyczajów świątecznych w Polsce. Wyczekujcie także rozmaitych konkursów czy też innych przyjemnych atrakcji. Facebook: Kindernalia https://www.facebook.com/kindernalia Instagram: kindernalia.poznan https://www.instagram.com/kindernalia.poznan/",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127866",
        "name": "Świąteczna Edycja Kindernalia -online",
        "description": "Witajcie! Wielkimi krokami zbliża się Zimowa Edycja Kindernaliów Online. Zapewne zastanawiacie się czym, one właściwie są? Kindernalia to jedyne takie wydarzenie w przestrzeni online, tworzone przez poznańskich studentów, pełnych pasji oraz kreatywności. Nadrzędnym celem jest promowanie w przystępny sposób rozwoju oraz wartości edukacyjnych u młodych ludzi z całej Polski! Dzięki formie zdalnej każdy maluch - niezależnie od miejsca zamieszkania - może wspólnie z nami przeżyć fantastyczną, świąteczną przygodę. W tegorocznej edycji już od 1 grudnia będziecie wspólnie odliczać do Gwiazdki, poznając przy tym wspaniałe tradycje z kultowych, polskich regionów. W trakcie wydarzenia studenci bedą dzielić się z Wami na Facebooku i Instagramie informacjami, dotyczącymi zwyczajów świątecznych w Polsce. Wyczekujcie także rozmaitych konkursów czy też innych przyjemnych atrakcji. Facebook: Kindernalia https://www.facebook.com/kindernalia Instagram: kindernalia.poznan https://www.instagram.com/kindernalia.poznan/",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127865",
        "name": "Co zwie się malarstwem? - wystawa Jerzego Kopcia",
        "description": "\"Pomiędzy tym, co jeszcze nie jest, a już nie ma, wydarza się chwila otwartości, prześwitu uwikłanego w wzbranianie i zniekształcenia. Chwila możliwości docierania do źródła, istoty prawdy, piękna przeżytego pomiędzy skrywaniem a nieskrytością\" - Jerzy Kopeć.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127865",
        "name": "Co zwie się malarstwem? - wystawa Jerzego Kopcia",
        "description": "\"Pomiędzy tym, co jeszcze nie jest, a już nie ma, wydarza się chwila otwartości, prześwitu uwikłanego w wzbranianie i zniekształcenia. Chwila możliwości docierania do źródła, istoty prawdy, piękna przeżytego pomiędzy skrywaniem a nieskrytością\" - Jerzy Kopeć.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127901",
        "name": "Wystawa Wilda w czasach PRL",
        "description": "Wystawa wykonana na podstawie książki Magdaleny Mrugalskiej-Banaszak \"Poprawiajmy stosunki międzyludzkie. Wilda w czasach PRL. Jest to wystawa zorganizowana przez Wydawnictwo Miejskie Posnania wspólnie z Fundacją SPOT. i Miastam POZnań. Na slajdach można zapoznać się z pięknymi czarno-białymi zdjęciami Wildy i jej mieszkańców w czasach PRL. Do każdego zdjęcia dołączno opis pozwalający poczuć klimat epoki i zapoznać się z wybranymi obiektami Dzielnicy. Na wystawę sklada się 27 slajdów.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127901",
        "name": "Wystawa Wilda w czasach PRL",
        "description": "Wystawa wykonana na podstawie książki Magdaleny Mrugalskiej-Banaszak \"Poprawiajmy stosunki międzyludzkie. Wilda w czasach PRL. Jest to wystawa zorganizowana przez Wydawnictwo Miejskie Posnania wspólnie z Fundacją SPOT. i Miastam POZnań. Na slajdach można zapoznać się z pięknymi czarno-białymi zdjęciami Wildy i jej mieszkańców w czasach PRL. Do każdego zdjęcia dołączno opis pozwalający poczuć klimat epoki i zapoznać się z wybranymi obiektami Dzielnicy. Na wystawę sklada się 27 slajdów.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127081",
        "name": "Projektowanie graficzne",
        "description": "Termin : 29 listopada - 3 grudnia 2021, godz. 16:00 - 20:00. Program : Canva cz. 1; Canva cz. 2; Paint.net - praca z warstwami; Ciekawe programy do projektowania graficznego. Na każdy dzień szkolenia można zapisać się osobno. Zapisy i pełen program dostępne są na stronie internetowej . \"Absolwenci na walizkach\" to software house tworzący usługi IT do rozwoju kariery i biznesu oraz organizacja szkoleniowa specjalizująca się w szkoleniach z WordPressa, marketingu i sprzedaży oraz Excela. Jesteśmy pomysłodawcą i koordynatorem Nocy Szkoleń oraz twórcą metody rozwojowej PsychoMem. Sfinansowano ze środków budżetowych Miasta Poznania. #poznanwspiera Szkolenia Microsoft Excel odbywają się w ramach Nocy Szkoleń .",
        "category": "Biznes"
    },
    {
        "event_id": "127081",
        "name": "Projektowanie graficzne",
        "description": "Termin : 29 listopada - 3 grudnia 2021, godz. 16:00 - 20:00. Program : Canva cz. 1; Canva cz. 2; Paint.net - praca z warstwami; Ciekawe programy do projektowania graficznego. Na każdy dzień szkolenia można zapisać się osobno. Zapisy i pełen program dostępne są na stronie internetowej . \"Absolwenci na walizkach\" to software house tworzący usługi IT do rozwoju kariery i biznesu oraz organizacja szkoleniowa specjalizująca się w szkoleniach z WordPressa, marketingu i sprzedaży oraz Excela. Jesteśmy pomysłodawcą i koordynatorem Nocy Szkoleń oraz twórcą metody rozwojowej PsychoMem. Sfinansowano ze środków budżetowych Miasta Poznania. #poznanwspiera Szkolenia Microsoft Excel odbywają się w ramach Nocy Szkoleń .",
        "category": "Biznes"
    },
    {
        "event_id": "127558",
        "name": "Cykl szkoleń: Nowoczesny marketing",
        "description": "Gdyby człowiek w swoich decyzjach zakupowych kierował się wyłącznie chłodną kalkulacją, to ceny wszystkich przedmiotów sprzedawanych np. na Allegro byłyby na jednym poziomie. Tak się jednak nie dzieje. Dlaczego? Ludzie to istoty emocjonalne i dzięki temu są podatni na różnego rodzaju przekazy np. marketingowe, których zadaniem jest wywołać odpowiedni stan emocjonalny a dzięki temu nakłonić ich do zakupów. Nowoczesne narzędzia marketingu takie jak: storytelling, marketing partyzancki czy podcasting, służą właśnie temu, żeby wywoływać w potencjalnych klientach odpowiednie emocje. Dzięki temu sprawiają, że w głowach klientów nasza oferta jest bardziej atrakcyjna niż propozycje konkurencji. Podczas szkoleń omówię te narzędzia i pokażę na wielu przykładach z życia różnych firm, w jaki sposób można je stosować we własnym biznesie. Programy szkoleń: Storytelling w biznesie - 29.11.2021 - 9:00-13:00 Storytelling - dlaczego to działa? Jak wygląda schemat idealnej historii - Monomit Klocki storytellingowe - składowe opowieści biznesowej Archetypy w storytellingu - co to jest i czemu służą? Przykłady storytellingu biznesowego - case studies Jak NIE opowiadać historii w biznesie Tworzenie własnej historii do zastosowań w biznesie Marketing partyzancki - 30.11.2021 - 9:00-13:00 W jaki sposób działa Marketing Partyzancki Czy w moim biznesie Marketing Partyzancki ma sens? Trzy główne formy przekazu partyzanckiego w biznesie Jak firmy posługują się Marketingiem partyzanckim - case study Marketing Partyzancki a koszty, które musimy ponieść Nasza konkurencja a Marketing Partyzancki Czy istnieje przepis na partyzancką reklamę? Podcasty jako narzędzie marketingowe - 03.12.2021 - 9:00-13:00 W jaki sposób podcasty pomagają w biznesie? Własny podcast - od czego zacząć? Skąd brać tematy do podcastów biznesowych Narzędzia do obróbki i publikowania podcastów Zalety i wady posiadania własnego podcastu Najczęstsze błędy podczas tworzenia podcastów Zapisy na szkolenia: zgłoszenia prosimy kierować na adres kontakt@artofsale.com.pl W wiadomości prosimy o podanie na jakie szkolenie dokonywany jest zapis. Szkolenia odbędą się on-line na platformie ZOOM. Po przesłaniu zgłoszenia każdy uczestnik otrzyma link umożliwiający włączenie się do szkolenia, na które się zapisał. Sfinansowano ze środków budżetowych Miasta Poznania. #poznanwspiera",
        "category": "Biznes"
    },
    {
        "event_id": "127558",
        "name": "Cykl szkoleń: Nowoczesny marketing",
        "description": "Gdyby człowiek w swoich decyzjach zakupowych kierował się wyłącznie chłodną kalkulacją, to ceny wszystkich przedmiotów sprzedawanych np. na Allegro byłyby na jednym poziomie. Tak się jednak nie dzieje. Dlaczego? Ludzie to istoty emocjonalne i dzięki temu są podatni na różnego rodzaju przekazy np. marketingowe, których zadaniem jest wywołać odpowiedni stan emocjonalny a dzięki temu nakłonić ich do zakupów. Nowoczesne narzędzia marketingu takie jak: storytelling, marketing partyzancki czy podcasting, służą właśnie temu, żeby wywoływać w potencjalnych klientach odpowiednie emocje. Dzięki temu sprawiają, że w głowach klientów nasza oferta jest bardziej atrakcyjna niż propozycje konkurencji. Podczas szkoleń omówię te narzędzia i pokażę na wielu przykładach z życia różnych firm, w jaki sposób można je stosować we własnym biznesie. Programy szkoleń: Storytelling w biznesie - 29.11.2021 - 9:00-13:00 Storytelling - dlaczego to działa? Jak wygląda schemat idealnej historii - Monomit Klocki storytellingowe - składowe opowieści biznesowej Archetypy w storytellingu - co to jest i czemu służą? Przykłady storytellingu biznesowego - case studies Jak NIE opowiadać historii w biznesie Tworzenie własnej historii do zastosowań w biznesie Marketing partyzancki - 30.11.2021 - 9:00-13:00 W jaki sposób działa Marketing Partyzancki Czy w moim biznesie Marketing Partyzancki ma sens? Trzy główne formy przekazu partyzanckiego w biznesie Jak firmy posługują się Marketingiem partyzanckim - case study Marketing Partyzancki a koszty, które musimy ponieść Nasza konkurencja a Marketing Partyzancki Czy istnieje przepis na partyzancką reklamę? Podcasty jako narzędzie marketingowe - 03.12.2021 - 9:00-13:00 W jaki sposób podcasty pomagają w biznesie? Własny podcast - od czego zacząć? Skąd brać tematy do podcastów biznesowych Narzędzia do obróbki i publikowania podcastów Zalety i wady posiadania własnego podcastu Najczęstsze błędy podczas tworzenia podcastów Zapisy na szkolenia: zgłoszenia prosimy kierować na adres kontakt@artofsale.com.pl W wiadomości prosimy o podanie na jakie szkolenie dokonywany jest zapis. Szkolenia odbędą się on-line na platformie ZOOM. Po przesłaniu zgłoszenia każdy uczestnik otrzyma link umożliwiający włączenie się do szkolenia, na które się zapisał. Sfinansowano ze środków budżetowych Miasta Poznania. #poznanwspiera",
        "category": "Biznes"
    },
    {
        "event_id": "127498",
        "name": "Wystawa - Naukowczynie.Pierwsze kobiece kariery uniwersyteckie w Poznaniu",
        "description": "Tej jesieni w Galerii Śluza będzie można spotkać jedenaście niezwykłych kobiet. Ambitnych, odważnych i pracowitych, niebojących się wychodzić poza utarte schematy. Jako jedne z pierwszych robiły kariery uniwersyteckie, przecierając jednocześnie szlaki na uczelniach wyższych dla kolejnych pokoleń kobiet. Poświęcały się różnym dziedzinom naukowym, odnosząc w nich znaczące sukcesy. Na różnych etapach swojej kariery związane były z Uniwersytetem Poznańskim, pierwszą poznańską uczelnią wyższą. Michalina Stefanowska, Ludwika Dobrzyńska-Rybicka, Anna Gruszecka, Helena Gajewska, Eugenia Piasecka-Zeylandowa, Mieczysława Ruxerówna, Bożena Stelmachowska, Lidia Seipelt-Lawęcka, Zofia Małaczyńska-Suchcitzowa, Wisława Knapowska i Helena Szafranówna,- to nazwiska, które warto poznać i zapamiętać. Wystawa poprzez biografie bohaterek przybliży realia z jakimi musiały się mierzyć kobiety marzące o karierze naukowej na przełomie XIX i XX wieku oraz w 20. leciu międzywojennym. Opowie o stopniowym otwieraniu kolejnych europejskich i polskich uczelni dla studentek, nastawieniu społecznym wobec naukowczyń, szansach i przeszkodach, jakie musiały przezwyciężać. Pokaże też, jak rozwijały się ich kariery na poznańskim uniwersytecie w początkach jego działalności. Historie i dorobek badaczek sprzed stu lat stać się mogą inspiracją dla współczesnych oraz potwierdzeniem, że uniwersytet jest przestrzenią, którą kobiety mogły i mogą współtworzyć na równych prawach i we wszystkich dziedzinach naukowych. Ufamy, że biografie bohaterek staną się źródłem wielu inspiracji. Zespół kuratorski: prof. UAM dr hab. Iwona Chmura-Rutkowska, prof. UAM dr hab. Edyta Głowacka-Sobiech, Anna Pikuła, Olga Tarczyńska-Polus Wernisaż 28.11.2021 (niedziela) godz. 16:00. Wystawa potrwa do 8 marca 2022 roku. Ekspozycja będzie dostępna również w języku angielskim. Wstęp na wystawę jest wolny!",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127498",
        "name": "Wystawa - Naukowczynie.Pierwsze kobiece kariery uniwersyteckie w Poznaniu",
        "description": "Tej jesieni w Galerii Śluza będzie można spotkać jedenaście niezwykłych kobiet. Ambitnych, odważnych i pracowitych, niebojących się wychodzić poza utarte schematy. Jako jedne z pierwszych robiły kariery uniwersyteckie, przecierając jednocześnie szlaki na uczelniach wyższych dla kolejnych pokoleń kobiet. Poświęcały się różnym dziedzinom naukowym, odnosząc w nich znaczące sukcesy. Na różnych etapach swojej kariery związane były z Uniwersytetem Poznańskim, pierwszą poznańską uczelnią wyższą. Michalina Stefanowska, Ludwika Dobrzyńska-Rybicka, Anna Gruszecka, Helena Gajewska, Eugenia Piasecka-Zeylandowa, Mieczysława Ruxerówna, Bożena Stelmachowska, Lidia Seipelt-Lawęcka, Zofia Małaczyńska-Suchcitzowa, Wisława Knapowska i Helena Szafranówna,- to nazwiska, które warto poznać i zapamiętać. Wystawa poprzez biografie bohaterek przybliży realia z jakimi musiały się mierzyć kobiety marzące o karierze naukowej na przełomie XIX i XX wieku oraz w 20. leciu międzywojennym. Opowie o stopniowym otwieraniu kolejnych europejskich i polskich uczelni dla studentek, nastawieniu społecznym wobec naukowczyń, szansach i przeszkodach, jakie musiały przezwyciężać. Pokaże też, jak rozwijały się ich kariery na poznańskim uniwersytecie w początkach jego działalności. Historie i dorobek badaczek sprzed stu lat stać się mogą inspiracją dla współczesnych oraz potwierdzeniem, że uniwersytet jest przestrzenią, którą kobiety mogły i mogą współtworzyć na równych prawach i we wszystkich dziedzinach naukowych. Ufamy, że biografie bohaterek staną się źródłem wielu inspiracji. Zespół kuratorski: prof. UAM dr hab. Iwona Chmura-Rutkowska, prof. UAM dr hab. Edyta Głowacka-Sobiech, Anna Pikuła, Olga Tarczyńska-Polus Wernisaż 28.11.2021 (niedziela) godz. 16:00. Wystawa potrwa do 8 marca 2022 roku. Ekspozycja będzie dostępna również w języku angielskim. Wstęp na wystawę jest wolny!",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127980",
        "name": "Wystawa Życie w okupowanym Poznaniu na fotografiach Tadeusza Wojciechowskiego",
        "description": "Organizatorzy zapraszają Państwa do podróży w czasie, do wspomnienia groźnych, tragicznych i wciąż owianych tajemnicą lat okupacji, którą odbędziemy dzięki niesamowitym zdjęciom utalentowanego amatora Tadeusza Wojciechowskiego. Ten urzędnik pocztowy, uznany przez niemiecką administrację, za potrzebnego w Kraju Warty, miał okazję widzieć i udokumentować jak zmieniał się Poznań pod zarządem gauleitera Greisera. Dzisiaj zaś, dzięki przechowanym przez rodzinę negatywom, tamten miniony już czas, zobaczyć możemy na własne oczy. Tadeusz Wojciechowski fotografował przede wszystkim swoich najbliższych w bezpiecznym domowym otoczeniu, ale gdy było trzeba zabierał niewielki aparacik Kodak Retina do kieszeni i szedł z nim do pracy, na spacer czy do przyjaciół. Zobaczymy więc różne sceny z życia rodzinnego, kolegów z pracy ale i widoki Poznania, czy podmiejskie łąki. Będzie czasami wesoło, czasami beztrosko innym razem pojawi się refleksja nad wojenną burzą, która trwała wokoło - za sprawą śladów germanizacji, swastyk ale i pojawiających się członków polskiej konspiracji. Drzwi do tego świata uchyla Państwu od 28go Listopada Stowarzyszenie \"Łazęga Poznańska\" w swej siedzibie, dawnym Atelier FOTO-Wimar Witolda Czarneckiego. _ Wydarzenie współfinansowane z budżetu Miasta Poznania #poznanwspiera",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127980",
        "name": "Wystawa Życie w okupowanym Poznaniu na fotografiach Tadeusza Wojciechowskiego",
        "description": "Organizatorzy zapraszają Państwa do podróży w czasie, do wspomnienia groźnych, tragicznych i wciąż owianych tajemnicą lat okupacji, którą odbędziemy dzięki niesamowitym zdjęciom utalentowanego amatora Tadeusza Wojciechowskiego. Ten urzędnik pocztowy, uznany przez niemiecką administrację, za potrzebnego w Kraju Warty, miał okazję widzieć i udokumentować jak zmieniał się Poznań pod zarządem gauleitera Greisera. Dzisiaj zaś, dzięki przechowanym przez rodzinę negatywom, tamten miniony już czas, zobaczyć możemy na własne oczy. Tadeusz Wojciechowski fotografował przede wszystkim swoich najbliższych w bezpiecznym domowym otoczeniu, ale gdy było trzeba zabierał niewielki aparacik Kodak Retina do kieszeni i szedł z nim do pracy, na spacer czy do przyjaciół. Zobaczymy więc różne sceny z życia rodzinnego, kolegów z pracy ale i widoki Poznania, czy podmiejskie łąki. Będzie czasami wesoło, czasami beztrosko innym razem pojawi się refleksja nad wojenną burzą, która trwała wokoło - za sprawą śladów germanizacji, swastyk ale i pojawiających się członków polskiej konspiracji. Drzwi do tego świata uchyla Państwu od 28go Listopada Stowarzyszenie \"Łazęga Poznańska\" w swej siedzibie, dawnym Atelier FOTO-Wimar Witolda Czarneckiego. _ Wydarzenie współfinansowane z budżetu Miasta Poznania #poznanwspiera",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127597",
        "name": "Pokonkursowa wystawa sztuki złotniczej",
        "description": "\"AgatART. Siła kamienia\" to czwarty konkurs złotniczy organizowany przez Galerię YES na przestrzeni 23 lat jej istnienia.",
        "category": "Wystawy"
    },
    {
        "event_id": "127597",
        "name": "Pokonkursowa wystawa sztuki złotniczej",
        "description": "\"AgatART. Siła kamienia\" to czwarty konkurs złotniczy organizowany przez Galerię YES na przestrzeni 23 lat jej istnienia.",
        "category": "Wystawy"
    },
    {
        "event_id": "127673",
        "name": "AgatART. Siła kamienia - Pokonkursowa wystawa sztuki złotniczej",
        "description": "Jaki komunikat wysyłają w świat polscy artyści złotnicy? Czym się inspirują? Dlaczego, poza sztuką użytkową, tworzą też obiekty konceptualne? Na te i wiele innych pytań odpowiemy podczas przedpremierowego pokazu Pokonkursowej Wystawy Sztuki Złotniczej AgatART, na który zapraszamy wyłącznie przedstawicieli mediów. Państwo jako pierwsi dowiecie się o laureatach konkursu, którego pokłosiem jest zbiór 57 prac autorstwa 45 artystów złotników. Zaprezentujemy Wam ponadto unikatowe obiekty sztuki złotniczej, które mają szansę odmienić postrzeganie spotykanej na co dzień biżuterii. Do Państwa dyspozycji pozostanie zespół Galerii YES oraz jej założycielka - Maria Magdalena Kwiatkiewicz, która 23 lata temu stworzyła miejsce wspierające polskich projektantów biżuterii. _ Organizacja przez Galerię YES jubileuszowych konkursów złotniczych to już tradycja. AgatART jest czwartym tego typu projektem, który wpisuje się w obchody 40-lecia firmy YES Biżuteria, mecenasa galerii. Skąd ta idea i jaki jest jej cel? \"AgatART. Siła kamienia\" to czwarty konkurs złotniczy organizowany przez Galerię YES na przestrzeni 23 lat jej istnienia. Dotychczas zrealizowane zostały projekty: \"PearlART\", \"BrylART\" oraz \"Ćwierć\". W dwóch pierwszych artyści otrzymali od organizatorów kolejno perły oraz diamenty, które mieli za zadanie oprawić w talent. - I tym razem wybitnym polskim artystom złotnikom przekazaliśmy materiał, który stanowił punkt wyjścia do dalszych działań - wyjaśnia Maria Magdalena Kwiatkiewicz, założycielka Galerii YES. - W ich ręce trafiły agaty - przepięknej urody kamienie, które kryją w sobie wiele nieoczywistych historii i są dla mnie osobiście bardzo ważne - wyjaśnia. Dlaczego agaty? Agaty to minerały pochodzenia naturalnego zbudowane z chalcedonu. Ich największe złoża zlokalizowane są na ternie m.in. Brazylii, USA, Rosji, Indiach, Urugwaju, Namibii i Czechach. Również w Polsce znajdują się bogate pokłady tych kamieni. Najczęściej spotkać je można na Dolnym Śląsku, gdzie przed laty, na poszukiwanie geod wybierali się sami artyści. - Występowanie agatu, zarówno w kraju, jak i poza jego granicami, ma dla mnie szczególne znaczenie - wyjaśnia Maria Magdalena Kwiatkiewicz. - Poza sztuką złotniczą moją drugą największą pasją są podróże, z których przywożę kolejne obiekty do kolekcji biżuterii etnicznej. Bardzo często zdarza mi się spotykać na trasie wypraw właśnie agaty, które automatycznie przywołują mi na myśl nasze lokalne pokłady tych interesujących kamieni - wyjaśnia. To jeden z kilku powodów, dla których właśnie agaty stały się bohaterami tegorocznego konkursu. Wystawa pokonkursowa Prace polskich artystów złotników poddane zostały ocenie 18 października 2021 r. Jury w składzie: Maria Magdalena Kwiatkiewicz (przewodnicząca), Anna Sado, Kasia Bukowska, Magda Dąbrowska oraz Marek Nowaczyk, zgonie uznało, że wszystkie nadesłane obiekty zaprezentowane zostaną w ramach wystawy pokonkursowej, wskutek czego w dniach od 26 listopada 2021 r. do 29 stycznia 2022 r. zobaczyć będzie można 57 prac autorstwa 45 artystów! Czego można się spodziewać po zbiorze prezentowanych obiektów? - Przede wszystkim artyści złotnicy kolejny raz zaskoczyli nas kreatywnością i pomysłowością. Podeszli do tematu agatów z fantazją i refleksją. Nie zabrakło również realizacji ze sporą dozą humoru, ale także nostalgii. Klasyczne techniki złotnicze dopełniały autorskie rozwiązania i na odwrót. I mimo że kanwą obiektów były agaty o dość podobnej kolorystyce, co mogłoby wskazywać na całkiem jednolitą wystawę, to udało się nakreślić bardzo urozmaiconą kompozycję na wysokim poziomie artystycznym - pointuje Magda Kwiatkiewicz.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127673",
        "name": "AgatART. Siła kamienia - Pokonkursowa wystawa sztuki złotniczej",
        "description": "Jaki komunikat wysyłają w świat polscy artyści złotnicy? Czym się inspirują? Dlaczego, poza sztuką użytkową, tworzą też obiekty konceptualne? Na te i wiele innych pytań odpowiemy podczas przedpremierowego pokazu Pokonkursowej Wystawy Sztuki Złotniczej AgatART, na który zapraszamy wyłącznie przedstawicieli mediów. Państwo jako pierwsi dowiecie się o laureatach konkursu, którego pokłosiem jest zbiór 57 prac autorstwa 45 artystów złotników. Zaprezentujemy Wam ponadto unikatowe obiekty sztuki złotniczej, które mają szansę odmienić postrzeganie spotykanej na co dzień biżuterii. Do Państwa dyspozycji pozostanie zespół Galerii YES oraz jej założycielka - Maria Magdalena Kwiatkiewicz, która 23 lata temu stworzyła miejsce wspierające polskich projektantów biżuterii. _ Organizacja przez Galerię YES jubileuszowych konkursów złotniczych to już tradycja. AgatART jest czwartym tego typu projektem, który wpisuje się w obchody 40-lecia firmy YES Biżuteria, mecenasa galerii. Skąd ta idea i jaki jest jej cel? \"AgatART. Siła kamienia\" to czwarty konkurs złotniczy organizowany przez Galerię YES na przestrzeni 23 lat jej istnienia. Dotychczas zrealizowane zostały projekty: \"PearlART\", \"BrylART\" oraz \"Ćwierć\". W dwóch pierwszych artyści otrzymali od organizatorów kolejno perły oraz diamenty, które mieli za zadanie oprawić w talent. - I tym razem wybitnym polskim artystom złotnikom przekazaliśmy materiał, który stanowił punkt wyjścia do dalszych działań - wyjaśnia Maria Magdalena Kwiatkiewicz, założycielka Galerii YES. - W ich ręce trafiły agaty - przepięknej urody kamienie, które kryją w sobie wiele nieoczywistych historii i są dla mnie osobiście bardzo ważne - wyjaśnia. Dlaczego agaty? Agaty to minerały pochodzenia naturalnego zbudowane z chalcedonu. Ich największe złoża zlokalizowane są na ternie m.in. Brazylii, USA, Rosji, Indiach, Urugwaju, Namibii i Czechach. Również w Polsce znajdują się bogate pokłady tych kamieni. Najczęściej spotkać je można na Dolnym Śląsku, gdzie przed laty, na poszukiwanie geod wybierali się sami artyści. - Występowanie agatu, zarówno w kraju, jak i poza jego granicami, ma dla mnie szczególne znaczenie - wyjaśnia Maria Magdalena Kwiatkiewicz. - Poza sztuką złotniczą moją drugą największą pasją są podróże, z których przywożę kolejne obiekty do kolekcji biżuterii etnicznej. Bardzo często zdarza mi się spotykać na trasie wypraw właśnie agaty, które automatycznie przywołują mi na myśl nasze lokalne pokłady tych interesujących kamieni - wyjaśnia. To jeden z kilku powodów, dla których właśnie agaty stały się bohaterami tegorocznego konkursu. Wystawa pokonkursowa Prace polskich artystów złotników poddane zostały ocenie 18 października 2021 r. Jury w składzie: Maria Magdalena Kwiatkiewicz (przewodnicząca), Anna Sado, Kasia Bukowska, Magda Dąbrowska oraz Marek Nowaczyk, zgonie uznało, że wszystkie nadesłane obiekty zaprezentowane zostaną w ramach wystawy pokonkursowej, wskutek czego w dniach od 26 listopada 2021 r. do 29 stycznia 2022 r. zobaczyć będzie można 57 prac autorstwa 45 artystów! Czego można się spodziewać po zbiorze prezentowanych obiektów? - Przede wszystkim artyści złotnicy kolejny raz zaskoczyli nas kreatywnością i pomysłowością. Podeszli do tematu agatów z fantazją i refleksją. Nie zabrakło również realizacji ze sporą dozą humoru, ale także nostalgii. Klasyczne techniki złotnicze dopełniały autorskie rozwiązania i na odwrót. I mimo że kanwą obiektów były agaty o dość podobnej kolorystyce, co mogłoby wskazywać na całkiem jednolitą wystawę, to udało się nakreślić bardzo urozmaiconą kompozycję na wysokim poziomie artystycznym - pointuje Magda Kwiatkiewicz.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127766",
        "name": "Wystawa przedaukcyjna towarzysząca Aukcji dla Domu",
        "description": "Wystawa przedaukcyjna towarzysząca Aukcji dla Domu i podsumowanie projektu \"Galeria Dom. Edukacja artystyczna i włączenie społeczne osób z autyzmem\". Podczas wystawy będzie można obejrzeć wszystkie 101 prac, które 4.12. zostaną wystawione do licytacji. Większość z nich przekazali artyści związani z Poznaniem, m.in. Piotr C. Kowalski, Honza Zamojski, Grzegorz Myćka czy Szymon Szymankiewicz. Będą także prace bardzo znanych artystów z innych miast, m.in. Agaty Nowosielskiej, Jerzego Dmitruka, Wilhelma Sasnala i Doroty Buczkowskiej. Laboratorium, g 12-20, Wstęp wolny kuratorka aukcji i wystawy: Natalia Łojek licytację poprowadzi: Maciej Narożny organizator: Fundacja Dom Autysty w Poznaniu współorganizator: Centrum Kultury Zamek w Poznaniu Link do aukcji AUKCJA DLA DOMU",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127766",
        "name": "Wystawa przedaukcyjna towarzysząca Aukcji dla Domu",
        "description": "Wystawa przedaukcyjna towarzysząca Aukcji dla Domu i podsumowanie projektu \"Galeria Dom. Edukacja artystyczna i włączenie społeczne osób z autyzmem\". Podczas wystawy będzie można obejrzeć wszystkie 101 prac, które 4.12. zostaną wystawione do licytacji. Większość z nich przekazali artyści związani z Poznaniem, m.in. Piotr C. Kowalski, Honza Zamojski, Grzegorz Myćka czy Szymon Szymankiewicz. Będą także prace bardzo znanych artystów z innych miast, m.in. Agaty Nowosielskiej, Jerzego Dmitruka, Wilhelma Sasnala i Doroty Buczkowskiej. Laboratorium, g 12-20, Wstęp wolny kuratorka aukcji i wystawy: Natalia Łojek licytację poprowadzi: Maciej Narożny organizator: Fundacja Dom Autysty w Poznaniu współorganizator: Centrum Kultury Zamek w Poznaniu Link do aukcji AUKCJA DLA DOMU",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127623",
        "name": "Agata Nowak | solve et coagula - malarstwo",
        "description": "Tytuł wystawy solve et coagula to zwrot zaczerpnięty z alchemicznych traktatów. Tłumaczy się go w odniesieniu do przemiany materii, która najpierw jest rozpuszczana w wodzie (to alchemiczna procedura solutio), a następnie wiąże się w nową formę, przybierając postać ciała stałego (coagulatio). To trochę proces podobny do tego, który obserwujemy w przyrodzie kiedy płynna lawa wydostając się z ziemi zastyga w formie kamienia, który później z czasem wietrzeje i z powrotem staje się ziemią, użyźniając ją. Carl Gustaw Jung tę przemianę interpretował następująco: (...) alchemik upatrywał istoty swej sztuki w dzieleniu i rozpuszczaniu z jednej oraz na składaniu i utrwalaniu z drugiej strony: chodziło mu z jednej strony o stan początkowy, w którym przeciwstawne tendencje i siły walczą ze sobą, z drugiej zaś o wielkie pytanie o procedurę, która pozwalałaby sprowadzić na powrót do stanu jedności podzielone, wrogie sobie żywioły i właściwości. Przy czym stan początkowy, tak zwany \"chaos\", nie był tak po prostu dany ‒ trzeba go było poszukiwać jako >prima materia<. I jak początek Dzieła, tak tym bardziej jego koniec nie był czymś oczywistym.* Obrazy przedstawione na wystawie namalowane są w sposób zakładający pewien rodzaj przypadkowości, z materii często wybranej intuicyjnie, zazwyczaj nietrwałej, zmiennej, niekonwencjonalnej, która niejako sama w sobie poprzez alchemiczne właściwości kieruje odbiorcę na poszukiwanie ich asocjacji znaczeniowych i formalnych. Dzięki zastosowaniu zmiennej materii malarskiej odbiór całości można traktować jako rodzaj palimpsestu ‒ obrazu składającego się z wielu obrazów - minionych, aktualnych i potencjalnie możliwych. Malowanie tych obrazów polegało na eksperymentowaniu ‒ poddawaniu się działaniu użytych substancji chemicznych... Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127623",
        "name": "Agata Nowak | solve et coagula - malarstwo",
        "description": "Tytuł wystawy solve et coagula to zwrot zaczerpnięty z alchemicznych traktatów. Tłumaczy się go w odniesieniu do przemiany materii, która najpierw jest rozpuszczana w wodzie (to alchemiczna procedura solutio), a następnie wiąże się w nową formę, przybierając postać ciała stałego (coagulatio). To trochę proces podobny do tego, który obserwujemy w przyrodzie kiedy płynna lawa wydostając się z ziemi zastyga w formie kamienia, który później z czasem wietrzeje i z powrotem staje się ziemią, użyźniając ją. Carl Gustaw Jung tę przemianę interpretował następująco: (...) alchemik upatrywał istoty swej sztuki w dzieleniu i rozpuszczaniu z jednej oraz na składaniu i utrwalaniu z drugiej strony: chodziło mu z jednej strony o stan początkowy, w którym przeciwstawne tendencje i siły walczą ze sobą, z drugiej zaś o wielkie pytanie o procedurę, która pozwalałaby sprowadzić na powrót do stanu jedności podzielone, wrogie sobie żywioły i właściwości. Przy czym stan początkowy, tak zwany \"chaos\", nie był tak po prostu dany ‒ trzeba go było poszukiwać jako >prima materia<. I jak początek Dzieła, tak tym bardziej jego koniec nie był czymś oczywistym.* Obrazy przedstawione na wystawie namalowane są w sposób zakładający pewien rodzaj przypadkowości, z materii często wybranej intuicyjnie, zazwyczaj nietrwałej, zmiennej, niekonwencjonalnej, która niejako sama w sobie poprzez alchemiczne właściwości kieruje odbiorcę na poszukiwanie ich asocjacji znaczeniowych i formalnych. Dzięki zastosowaniu zmiennej materii malarskiej odbiór całości można traktować jako rodzaj palimpsestu ‒ obrazu składającego się z wielu obrazów - minionych, aktualnych i potencjalnie możliwych. Malowanie tych obrazów polegało na eksperymentowaniu ‒ poddawaniu się działaniu użytych substancji chemicznych... Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127143",
        "name": "Vilhelm Hammershøi. Światło i cisza - wystawa w Muzeum Narodowym",
        "description": "Muzeum Narodowe w Poznaniu przygotowało pierwszą w Polsce i w naszej części Europy wystawę Vilhelma Hammershøia, wyjątkowego artysty skandynawskiego. Artysta malował nastrojowe krajobrazy, realistyczne portrety, niezwykłe widoki architektury, a przede wszystkim wnętrza emanujące atmosferą ciszy. Wystawa organizowana jest we współpracy ze Statens Museum for Kunst w Kopenhadze. Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127143",
        "name": "Vilhelm Hammershøi. Światło i cisza - wystawa w Muzeum Narodowym",
        "description": "Muzeum Narodowe w Poznaniu przygotowało pierwszą w Polsce i w naszej części Europy wystawę Vilhelma Hammershøia, wyjątkowego artysty skandynawskiego. Artysta malował nastrojowe krajobrazy, realistyczne portrety, niezwykłe widoki architektury, a przede wszystkim wnętrza emanujące atmosferą ciszy. Wystawa organizowana jest we współpracy ze Statens Museum for Kunst w Kopenhadze. Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127314",
        "name": "Betlejem Poznańskie 2021",
        "description": "Po rocznej przerwie Betlejem Poznańskie powraca w nowych lokalizacjach! Betlejem Poznańskie startuje na Placu Wolności - świąteczny klimat będzie można poczuć już od 20 listopada. Tę niesamowitą atmosferę mieszkańcy i turyści odnajdą również na Łazarzu - Betlejem zagości tu od 4 grudnia. Betlejem Poznańskie 20.11 - 26.12 Plac Wolności 04.12 - 19.12 Rynek Łazarski 10.12 - 19.12 Park Kasprowicza (przy Arenie) Jarmark świąteczny 10.12 - 19.12 Bazar Wyspiańskiego 26 Program wydarzeń.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127314",
        "name": "Betlejem Poznańskie 2021",
        "description": "Po rocznej przerwie Betlejem Poznańskie powraca w nowych lokalizacjach! Betlejem Poznańskie startuje na Placu Wolności - świąteczny klimat będzie można poczuć już od 20 listopada. Tę niesamowitą atmosferę mieszkańcy i turyści odnajdą również na Łazarzu - Betlejem zagości tu od 4 grudnia. Betlejem Poznańskie 20.11 - 26.12 Plac Wolności 04.12 - 19.12 Rynek Łazarski 10.12 - 19.12 Park Kasprowicza (przy Arenie) Jarmark świąteczny 10.12 - 19.12 Bazar Wyspiańskiego 26 Program wydarzeń.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127819",
        "name": "Instalacja wideo - Wyspa",
        "description": "\"Wyspa\" to instalacja wideo inspirowana zjawiskiem Wielkiej Potrójnej Koniunkcji. W astrologii zdarzenie to symbolizuje czas przemian o fundamentalnym znaczeniu, których skutki będą obserwowane jeszcze przez przyszłe pokolenia. W 2020 roku Jowisz, Saturn i Pluton spotkały się w jednej linii, w Wielkiej Potrójnej Koniunkcji w znaku Koziorożca. Znak ten symbolizuje m.in. władzę, patriarchat i hierarchiczne struktury, silnie związany jest też z przestrzenią pracy. Drogę do zmiany w tych obszarach obserwowaliśmy (i nadal obserwujemy) w wyniku pandemii, która ukazała ogromne społeczne i ekonomiczne nierówności oraz kryzys systemu liberalno-kapitalistycznego. Droga do Wielkiej Potrójnej Koniunkcji to proces, w którym planety dążą do nowego układu, uruchamiając tym samym energię przemiany, zerwania ze starym porządkiem. Towarzyszą temu sytuacje o dużym znaczeniu społeczno-kulturowym. Za jedno z takich wydarzeń, niosących czystą energię transformacji, a zarazem zerwanie z patriarchalnym modelem świata, można uznać pożar katedry Notre Dame w 2019 roku. Instalacja wideo jest zapisem sytuacji performatywnej zrealizowanej w centrum rezydencji artystycznej Kaliska. Doświadczenie uczestniczek i uczestników przełożone na środowisko audiowizualne ukazuje moment zmierzania ku nowej i nieznanej rzeczywistości. To wspólne przygotowanie do wyruszenia w drogę. Po okresie Wielkiej Potrójnej Koniunkcji, kulminacji starego świata i jego końca, zaczyna wyłaniać się inny, nowy porządek. Do znalezienia go, niezbędne jest odrzucenie schematów i norm, immersja w zbliżającą się rzeczywistość. Rytuał przejścia to ważny element tej podróży. Wyspa jest dokumentacją momentu tuż przed nią, oczyszczeniem, pełnym zanurzeniem w oczekiwaniu na nowy świat. Performans: Sonia Borkowicz, Kuba Borkowicz, Katarzyna Chrobak, Michał Huszcza, Mikołaj Ludwik Jaksim, Loti Kiara, Bartosz Mroczkowski, Ula Wysocka, Fryderyk Bocer, Iga Schneider Opis wydarzenia: Ula Wysocka Koncepcja projektu powstała w ramach rezydencji artystycznej w Cité internationale des arts w Paryżu przy wsparciu Instytutu Francuskiego oraz Województwa Wielkopolskiego. Instalacja wideo \"Wyspa\" jest częścią pracy doktorskiej zatyłowanej \"Wyspa. Teatralność i utopia\" realizowanej na Uniwersytecie Artystycznym w Poznaniu pod opieką prof. Marka Wasilewskiego. Produkcja Stowarzyszenie Korporacja Teatralna Projekt finansowany ze środków miasta Poznania. #poznanwspiera Partnerzy: Pawilon, Galeria Miejska Arsenał Wstęp wolny środa-piątek, godz. 16:00-20:00 sobota-niedziela, godz. 14:00-20:00 Bezpieczeństwo i regulamin uczestnictwa znajdują się pod linkiem http://bit.ly/regulamin_pawilon . Forma przeprowadzenia wydarzenia jest uzależniona od bieżących rozporządzeń związanych z sytuacją pandemiczną.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127819",
        "name": "Instalacja wideo - Wyspa",
        "description": "\"Wyspa\" to instalacja wideo inspirowana zjawiskiem Wielkiej Potrójnej Koniunkcji. W astrologii zdarzenie to symbolizuje czas przemian o fundamentalnym znaczeniu, których skutki będą obserwowane jeszcze przez przyszłe pokolenia. W 2020 roku Jowisz, Saturn i Pluton spotkały się w jednej linii, w Wielkiej Potrójnej Koniunkcji w znaku Koziorożca. Znak ten symbolizuje m.in. władzę, patriarchat i hierarchiczne struktury, silnie związany jest też z przestrzenią pracy. Drogę do zmiany w tych obszarach obserwowaliśmy (i nadal obserwujemy) w wyniku pandemii, która ukazała ogromne społeczne i ekonomiczne nierówności oraz kryzys systemu liberalno-kapitalistycznego. Droga do Wielkiej Potrójnej Koniunkcji to proces, w którym planety dążą do nowego układu, uruchamiając tym samym energię przemiany, zerwania ze starym porządkiem. Towarzyszą temu sytuacje o dużym znaczeniu społeczno-kulturowym. Za jedno z takich wydarzeń, niosących czystą energię transformacji, a zarazem zerwanie z patriarchalnym modelem świata, można uznać pożar katedry Notre Dame w 2019 roku. Instalacja wideo jest zapisem sytuacji performatywnej zrealizowanej w centrum rezydencji artystycznej Kaliska. Doświadczenie uczestniczek i uczestników przełożone na środowisko audiowizualne ukazuje moment zmierzania ku nowej i nieznanej rzeczywistości. To wspólne przygotowanie do wyruszenia w drogę. Po okresie Wielkiej Potrójnej Koniunkcji, kulminacji starego świata i jego końca, zaczyna wyłaniać się inny, nowy porządek. Do znalezienia go, niezbędne jest odrzucenie schematów i norm, immersja w zbliżającą się rzeczywistość. Rytuał przejścia to ważny element tej podróży. Wyspa jest dokumentacją momentu tuż przed nią, oczyszczeniem, pełnym zanurzeniem w oczekiwaniu na nowy świat. Performans: Sonia Borkowicz, Kuba Borkowicz, Katarzyna Chrobak, Michał Huszcza, Mikołaj Ludwik Jaksim, Loti Kiara, Bartosz Mroczkowski, Ula Wysocka, Fryderyk Bocer, Iga Schneider Opis wydarzenia: Ula Wysocka Koncepcja projektu powstała w ramach rezydencji artystycznej w Cité internationale des arts w Paryżu przy wsparciu Instytutu Francuskiego oraz Województwa Wielkopolskiego. Instalacja wideo \"Wyspa\" jest częścią pracy doktorskiej zatyłowanej \"Wyspa. Teatralność i utopia\" realizowanej na Uniwersytecie Artystycznym w Poznaniu pod opieką prof. Marka Wasilewskiego. Produkcja Stowarzyszenie Korporacja Teatralna Projekt finansowany ze środków miasta Poznania. #poznanwspiera Partnerzy: Pawilon, Galeria Miejska Arsenał Wstęp wolny środa-piątek, godz. 16:00-20:00 sobota-niedziela, godz. 14:00-20:00 Bezpieczeństwo i regulamin uczestnictwa znajdują się pod linkiem http://bit.ly/regulamin_pawilon . Forma przeprowadzenia wydarzenia jest uzależniona od bieżących rozporządzeń związanych z sytuacją pandemiczną.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126860",
        "name": "Wystawa Mikołaja Smoczyńskiego - Rzeczywistość kontekstu",
        "description": "Fundacja 9/11 Art Space i Galeria Piekary zapraszają na wystawę Mikołaj Smoczyński. Rzeczywistość kontekstu , na której prezentowane są fotografie artysty powstałe w latach 80. i 90., pochodzące z polskich kolekcji prywatnych. Wystawa ta jest przeglądem najważniejszych realizacji i problematyki poruszanej w twórczości Mikołaja Smoczyńskiego. Działalność artysty koncentrowała się na doświadczaniu i działaniu w przestrzeni oraz możliwościach używanych do tego celu materiałów - tworzeniu instalacji typu site specific oraz utrwalaniu ich w postaci fotografii czarno-białej. Wystawę otwiera prezentacja prac z wczesnych cykli Double Object oraz The Secret Performance z lat 80. Podwójny obiekt to przedmiot, z którym Smoczyński eksperymentował w przestrzeni lubelskiej pracowni, wykonany z pozostałości po obrazach. Fotografia, która powstała jako zapis działań artysty, podnosi problematykę odejścia od tradycyjnego malarstwa. Sekretny performance jest rejestracją zmiany stanów rzeczywistości. Smoczyński obserwował posadzkę, jej fakturę, grę światła i cienia, kurz i wodę na płytkach podłogowych dokumentując ten niesamowity spektakl. Praca z obrazem i jego wizerunkiem, doświadczenie konceptualizmu czy wreszcie przeniesienie go w przestrzeń intermedialną to wątki obecne w kolejnych, eksponowanych na wystawie pracach Smoczyńskiego z cyklu Obrazy z lat 80. (również z działań w Galerii Starej w Lublinie w 1988) czy Obraz refleksyjny z 1991. Wystawę uzupełniają dokumentacje działań w przestrzeniach Galerii Wschodniej w Łodzi ( Przeniesienie , 1987; Akcja równoległa , 1991), Muzeum Włókiennictwa w Łodzi podczas głośnej wystawy Konstrukcja w procesie z 1991 ( Obraz, Imagine ), San Diego University Art Gallery ( The Hoisting , 1991), Centrum Sztuki Współczesnej Zamek Ujazdowski (wystawa indywidulana z 1993 roku), Galerii Potocka w Krakowie ( Zdjęcie , 1993). Na dalszą część ekspozycji składają się m.in. prace powstałe podczas stypendium artysty we Francji ( Mediterrean Sea , 1994; Still, Map Room i Obiekt , 1994).",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126860",
        "name": "Wystawa Mikołaja Smoczyńskiego - Rzeczywistość kontekstu",
        "description": "Fundacja 9/11 Art Space i Galeria Piekary zapraszają na wystawę Mikołaj Smoczyński. Rzeczywistość kontekstu , na której prezentowane są fotografie artysty powstałe w latach 80. i 90., pochodzące z polskich kolekcji prywatnych. Wystawa ta jest przeglądem najważniejszych realizacji i problematyki poruszanej w twórczości Mikołaja Smoczyńskiego. Działalność artysty koncentrowała się na doświadczaniu i działaniu w przestrzeni oraz możliwościach używanych do tego celu materiałów - tworzeniu instalacji typu site specific oraz utrwalaniu ich w postaci fotografii czarno-białej. Wystawę otwiera prezentacja prac z wczesnych cykli Double Object oraz The Secret Performance z lat 80. Podwójny obiekt to przedmiot, z którym Smoczyński eksperymentował w przestrzeni lubelskiej pracowni, wykonany z pozostałości po obrazach. Fotografia, która powstała jako zapis działań artysty, podnosi problematykę odejścia od tradycyjnego malarstwa. Sekretny performance jest rejestracją zmiany stanów rzeczywistości. Smoczyński obserwował posadzkę, jej fakturę, grę światła i cienia, kurz i wodę na płytkach podłogowych dokumentując ten niesamowity spektakl. Praca z obrazem i jego wizerunkiem, doświadczenie konceptualizmu czy wreszcie przeniesienie go w przestrzeń intermedialną to wątki obecne w kolejnych, eksponowanych na wystawie pracach Smoczyńskiego z cyklu Obrazy z lat 80. (również z działań w Galerii Starej w Lublinie w 1988) czy Obraz refleksyjny z 1991. Wystawę uzupełniają dokumentacje działań w przestrzeniach Galerii Wschodniej w Łodzi ( Przeniesienie , 1987; Akcja równoległa , 1991), Muzeum Włókiennictwa w Łodzi podczas głośnej wystawy Konstrukcja w procesie z 1991 ( Obraz, Imagine ), San Diego University Art Gallery ( The Hoisting , 1991), Centrum Sztuki Współczesnej Zamek Ujazdowski (wystawa indywidulana z 1993 roku), Galerii Potocka w Krakowie ( Zdjęcie , 1993). Na dalszą część ekspozycji składają się m.in. prace powstałe podczas stypendium artysty we Francji ( Mediterrean Sea , 1994; Still, Map Room i Obiekt , 1994).",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127438",
        "name": "Łazarski przegląd twórczości nurtu outsider art",
        "description": "Od 17 listopada 2021 r., poznański Łazarz stanie się miejscem prezentacji sztuki specyficznych twórców. Więcej informacji na stronie fb \"Łazarskiego przeglądu twórczości nurtu outsider art\". Tam będą umieszczane aktualne informacje dotyczące ewentualnych zmian. https://www.facebook.com/%C5%81azarski-przegl%C4%85d-tw%C3%B3rczo%C5%9Bci-nurtu-outsider-art-107270471747988/?ref=pages_you_manage Szczegółowe informacje pod numerem telefonu: 604 417 795 email: lazarskiprzeglad21@gmail.com Projekt prowadzony przez Społeczne Stowarzyszenie Edukacyjno-Artystyczne \"Via Activa\", Realizowany w ramach środków budżetowych jednostki pomocniczej - Rady Osiedla św. Łazarz. Sfinansowano ze środków budżetowych Miasta Poznania. #poznanwspiera",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127438",
        "name": "Łazarski przegląd twórczości nurtu outsider art",
        "description": "Od 17 listopada 2021 r., poznański Łazarz stanie się miejscem prezentacji sztuki specyficznych twórców. Więcej informacji na stronie fb \"Łazarskiego przeglądu twórczości nurtu outsider art\". Tam będą umieszczane aktualne informacje dotyczące ewentualnych zmian. https://www.facebook.com/%C5%81azarski-przegl%C4%85d-tw%C3%B3rczo%C5%9Bci-nurtu-outsider-art-107270471747988/?ref=pages_you_manage Szczegółowe informacje pod numerem telefonu: 604 417 795 email: lazarskiprzeglad21@gmail.com Projekt prowadzony przez Społeczne Stowarzyszenie Edukacyjno-Artystyczne \"Via Activa\", Realizowany w ramach środków budżetowych jednostki pomocniczej - Rady Osiedla św. Łazarz. Sfinansowano ze środków budżetowych Miasta Poznania. #poznanwspiera",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126996",
        "name": "Miłość totalna - instalacja dźwiękowo-fotograficzna",
        "description": "Rodzina jest, w polskim kontekście, instytucją niemalże świętą. Ma dawać wsparcie, otulinę, wspólnotę. Mimo prób ścisłego domykania jej definicji (co oznacza wykluczanie z niej wielu \"niepasujących\"), ludzie samodzielnie nadają rodzinie nowy sens. Stają się dla siebie faktycznym, a nie teoretycznym wszechświatem. Ania, Ola, Tomek, Paulina, Agata, Asia, Aleks, Karolina, Marcin i Agu - spotkali się, by opowiedzieć nam o trosce i uważności wobec drugiej osoby, o byciu razem wbrew niesprzyjającym okolicznościom, o wyborze tworzenia rodzinnych więzi z innymi, pomimo braku wspólnoty krwi. pomysł i realizacja: Bartek Lis i Joanna Morawiecka montaż nagrań - Joanna Morawiecka muzyka - Tomasz Wiracki ilustracje i opracowanie graficzne - Magdalena Kościańska aranżacja - Wojciech Luchowski Wstęp wolny _ fot.: \"Hubble's colourful view of the Universe\" by Hubble Space Telescope / ESA is licensed with CC",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126996",
        "name": "Miłość totalna - instalacja dźwiękowo-fotograficzna",
        "description": "Rodzina jest, w polskim kontekście, instytucją niemalże świętą. Ma dawać wsparcie, otulinę, wspólnotę. Mimo prób ścisłego domykania jej definicji (co oznacza wykluczanie z niej wielu \"niepasujących\"), ludzie samodzielnie nadają rodzinie nowy sens. Stają się dla siebie faktycznym, a nie teoretycznym wszechświatem. Ania, Ola, Tomek, Paulina, Agata, Asia, Aleks, Karolina, Marcin i Agu - spotkali się, by opowiedzieć nam o trosce i uważności wobec drugiej osoby, o byciu razem wbrew niesprzyjającym okolicznościom, o wyborze tworzenia rodzinnych więzi z innymi, pomimo braku wspólnoty krwi. pomysł i realizacja: Bartek Lis i Joanna Morawiecka montaż nagrań - Joanna Morawiecka muzyka - Tomasz Wiracki ilustracje i opracowanie graficzne - Magdalena Kościańska aranżacja - Wojciech Luchowski Wstęp wolny _ fot.: \"Hubble's colourful view of the Universe\" by Hubble Space Telescope / ESA is licensed with CC",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126859",
        "name": "Wystawa Marty Antoniak - Xerion",
        "description": "Ceramiczne bibeloty z czasów PRL-u ułożone w długim rzędzie replikują nawzajem swoje kształty, tworząc rytmiczny zapis lejtmotywów przeszłości. Zwielokrotnione pieski, kotki, misie są wspomnieniem dawnych wyobrażeń o tym, co potocznie uznawane było za estetyczne i pożądane w domu. Procedury podobne alchemicznym mają na celu przetransponowanie przedmiotów codziennego użytku w inną przestrzeń interpretacyjną. Uwięzione w lepkiej cieczy figurki - lekko nadpsute preparaty zyskują organiczność podobną żywej tkance. Wernisaż: 16.11, g. 19 Wystawa czynna do odwołania.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126859",
        "name": "Wystawa Marty Antoniak - Xerion",
        "description": "Ceramiczne bibeloty z czasów PRL-u ułożone w długim rzędzie replikują nawzajem swoje kształty, tworząc rytmiczny zapis lejtmotywów przeszłości. Zwielokrotnione pieski, kotki, misie są wspomnieniem dawnych wyobrażeń o tym, co potocznie uznawane było za estetyczne i pożądane w domu. Procedury podobne alchemicznym mają na celu przetransponowanie przedmiotów codziennego użytku w inną przestrzeń interpretacyjną. Uwięzione w lepkiej cieczy figurki - lekko nadpsute preparaty zyskują organiczność podobną żywej tkance. Wernisaż: 16.11, g. 19 Wystawa czynna do odwołania.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127419",
        "name": "Wystawy - Oblicza Brexitu i Blue Box",
        "description": "To kolejna wystawa organizowaną przez miejsce dla fotografii Pix.house. FACING BREXIT / OBLICZA BREXITU | Piotr Małecki BLUE BOX | Mariusz Forecki WSTĘP WOLNY FACING BREXIT / OBLICZA BREXITU Piotr Małecki | NAPO IMAGES | www.piotrmalecki.com Jak Brexit wpłynie na Ciebie? Zadałem to proste pytanie ludziom spacerującym po ulicach Londynu i zaprosiłem ich do mojego prowizorycznego studia na chodniku. Londyn, marzec 2019r. BLUE BOX Mariusz Forecki | PIX.HOUSE | www.forecki.pl Blue box to technika, w której filmuje się osobę na niebieskim tle, aby później komputerowo wkleić ją w nową, dowolnie wybraną rzeczywistość. Polska jest członkiem Unii Europejskiej od 1 maja 2004 roku. Fotografie powstały w latach 2003-2007. Wszystkie zdjęcia zostały wykonane na małoobrazkowym filmie pozytywowym FUJICHROME 64T TYPE II, dedykowanym do fotografowania w świetle sztucznym, oraz przy użyciu lampy błyskowej z żółtym filtrem. Zdjęcia nie były modyfikowane cyfrowo. Wystawie towarzyszy książka zaprojektowana przez Andrzeja Dobosza /dobosz.studio/. Wystawa realizowana w ramach projektu \"Społeczna pracownia dokumentu Pix.house\" współfinansowanego przez Miasto Poznań i Urząd Marszałkowski Województwa Wielkopolskiego. TERMIN WYSTAWY: 12.11.2021 (wystawa dostępna od godz. 15.00) - 31.12.2021 Spotkanie z autorami : 04.12.2021",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127419",
        "name": "Wystawy - Oblicza Brexitu i Blue Box",
        "description": "To kolejna wystawa organizowaną przez miejsce dla fotografii Pix.house. FACING BREXIT / OBLICZA BREXITU | Piotr Małecki BLUE BOX | Mariusz Forecki WSTĘP WOLNY FACING BREXIT / OBLICZA BREXITU Piotr Małecki | NAPO IMAGES | www.piotrmalecki.com Jak Brexit wpłynie na Ciebie? Zadałem to proste pytanie ludziom spacerującym po ulicach Londynu i zaprosiłem ich do mojego prowizorycznego studia na chodniku. Londyn, marzec 2019r. BLUE BOX Mariusz Forecki | PIX.HOUSE | www.forecki.pl Blue box to technika, w której filmuje się osobę na niebieskim tle, aby później komputerowo wkleić ją w nową, dowolnie wybraną rzeczywistość. Polska jest członkiem Unii Europejskiej od 1 maja 2004 roku. Fotografie powstały w latach 2003-2007. Wszystkie zdjęcia zostały wykonane na małoobrazkowym filmie pozytywowym FUJICHROME 64T TYPE II, dedykowanym do fotografowania w świetle sztucznym, oraz przy użyciu lampy błyskowej z żółtym filtrem. Zdjęcia nie były modyfikowane cyfrowo. Wystawie towarzyszy książka zaprojektowana przez Andrzeja Dobosza /dobosz.studio/. Wystawa realizowana w ramach projektu \"Społeczna pracownia dokumentu Pix.house\" współfinansowanego przez Miasto Poznań i Urząd Marszałkowski Województwa Wielkopolskiego. TERMIN WYSTAWY: 12.11.2021 (wystawa dostępna od godz. 15.00) - 31.12.2021 Spotkanie z autorami : 04.12.2021",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127148",
        "name": "Poznański fotograf Sally Jaffé - wystawa",
        "description": "Sally Jaffé był uznanym poznańskim fotografem amatorem mającym na koncie udział w licznych wystawach w Europie, na których zdobywał nagrody i wyróżnienia. Tworzył fotografie artystyczne i naukowe, dokumentował zabytki Poznania i widoki miasta; organizował wystawy, był fundatorem nagród i wynalazcą (skonstruował urządzenie do wywoływania negatywów). Na wystawie pokazane są prace ze zbiorów MNP, a wszystkie odnalezione fotografie zostały zamieszczone w monografii, która zawiera także kalendarium życia i działalności Jaffégo.  Z dorobku Sally'ego Jaffégo ocalało niewiele, a on sam został całkowicie zapomniany. W zbiorach MNP zachowały się fotografie artystyczne, dokumentacyjne i widoki miasta. Kilkadziesiąt odbitek posiada Biblioteka Uniwersytecka UAM, pojedyncze znajdują się w innych instytucjach. Na wystawie pokazane są prace wyłącznie ze zbiorów MNP, natomiast wszystkie odnalezione fotografie zostały zamieszczone w monografii, która zawiera także kalendarium życia i działalności Jaffégo. Rekonstrukcja całości dokonań Sally'ego Jaffégo jest wynikiem analizy dostępnych materiałów ikonograficznych i źródeł historycznych, m.in. zachowanych fotografii, publikacji prasowych i dokumentów rodzinnych oraz akt osobowych. Dzięki temu możliwie stało się odtworzenie w miarę pełnego obrazu życia, działalności stowarzyszeniowej i społecznej oraz twórczości nietuzinkowego poznaniaka. Ważnym skutkiem badań nad postawionym zagadnieniem jest ukazanie w nowym świetle tych aspektów życia kulturalnego Poznania drugiej połowy XIX i początków XX wieku, które do tej pory były w zasadzie pomijane w opracowaniach historyków sztuki, jak choćby działalność Towarzystwa Fotograficznego w Poznaniu i jego kontakty z wiodącymi ośrodkami europejskimi. opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127148",
        "name": "Poznański fotograf Sally Jaffé - wystawa",
        "description": "Sally Jaffé był uznanym poznańskim fotografem amatorem mającym na koncie udział w licznych wystawach w Europie, na których zdobywał nagrody i wyróżnienia. Tworzył fotografie artystyczne i naukowe, dokumentował zabytki Poznania i widoki miasta; organizował wystawy, był fundatorem nagród i wynalazcą (skonstruował urządzenie do wywoływania negatywów). Na wystawie pokazane są prace ze zbiorów MNP, a wszystkie odnalezione fotografie zostały zamieszczone w monografii, która zawiera także kalendarium życia i działalności Jaffégo.  Z dorobku Sally'ego Jaffégo ocalało niewiele, a on sam został całkowicie zapomniany. W zbiorach MNP zachowały się fotografie artystyczne, dokumentacyjne i widoki miasta. Kilkadziesiąt odbitek posiada Biblioteka Uniwersytecka UAM, pojedyncze znajdują się w innych instytucjach. Na wystawie pokazane są prace wyłącznie ze zbiorów MNP, natomiast wszystkie odnalezione fotografie zostały zamieszczone w monografii, która zawiera także kalendarium życia i działalności Jaffégo. Rekonstrukcja całości dokonań Sally'ego Jaffégo jest wynikiem analizy dostępnych materiałów ikonograficznych i źródeł historycznych, m.in. zachowanych fotografii, publikacji prasowych i dokumentów rodzinnych oraz akt osobowych. Dzięki temu możliwie stało się odtworzenie w miarę pełnego obrazu życia, działalności stowarzyszeniowej i społecznej oraz twórczości nietuzinkowego poznaniaka. Ważnym skutkiem badań nad postawionym zagadnieniem jest ukazanie w nowym świetle tych aspektów życia kulturalnego Poznania drugiej połowy XIX i początków XX wieku, które do tej pory były w zasadzie pomijane w opracowaniach historyków sztuki, jak choćby działalność Towarzystwa Fotograficznego w Poznaniu i jego kontakty z wiodącymi ośrodkami europejskimi. opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127244",
        "name": "Wystawa - Maria Skłodowska-Curie. Zakochana w nauce",
        "description": "Scenariusz wystawy powstał w oparciu o treść książki autorstwa prof. Tomasza Pospiesznego z Wydziału Chemii UAM. - Ekspozycja skupia się na życiu odkrywczyni polonu i radu, kobiety, która swoimi badaniami wprowadziła ludzkość w erę atomu. Żaden z wątków biograficznych uczonej nie został pominięty - zapewnia prof. T. Pospieszny. - Maria Skłodowska-Curie została sportretowana na wielu płaszczyznach i w wielu życiowych sytuacjach, przez co przestaje być postacią z pomnika. W ten sposób widzimy ją jako pilną uczennicę, dobrą córkę, zakochaną kobietę, czułą żonę, troskliwą matkę i babcię, namiętną kochankę, a także genialną uczoną. Poznając koleje losu Marii Skłodowskiej-Curie odkrywamy jej drugie, skrzętnie ukrywane i znane tylko najbliższym oblicze: Mani, Maniusi, Marii czy Mé, jak nazywały ją córki - opowiada naukowiec. Wernisaż wystawy odbędzie się o godz. 11.00 w holu Collegium Chemicum. Gościem honorowym będzie dr inż. Piotr Chrząstowski - potomek rodu Skłodowskich (prawnuk Józefa Skłodowskiego, brata Marii Skłodowskiej-Curie, wnuk prof. Walerego Goetla jednego z twórców i wieloletniego rektora AGH w Krakowie). Autorami wystawy są prof. Tomasz Pospieszny i Ewelina Wajs-Baryła, którzy wspólnie od lat tworzą projekt edukacyjny pt. \"Piękniejsza Strona Naukiˮ promujący udział kobiet w tworzeniu nauk ścisłych. Organizatorami wystawy są dr Iwona Taborska i prof. Tomasz Pospieszny. Ekspozycja będzie czynna do 22 grudnia.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127244",
        "name": "Wystawa - Maria Skłodowska-Curie. Zakochana w nauce",
        "description": "Scenariusz wystawy powstał w oparciu o treść książki autorstwa prof. Tomasza Pospiesznego z Wydziału Chemii UAM. - Ekspozycja skupia się na życiu odkrywczyni polonu i radu, kobiety, która swoimi badaniami wprowadziła ludzkość w erę atomu. Żaden z wątków biograficznych uczonej nie został pominięty - zapewnia prof. T. Pospieszny. - Maria Skłodowska-Curie została sportretowana na wielu płaszczyznach i w wielu życiowych sytuacjach, przez co przestaje być postacią z pomnika. W ten sposób widzimy ją jako pilną uczennicę, dobrą córkę, zakochaną kobietę, czułą żonę, troskliwą matkę i babcię, namiętną kochankę, a także genialną uczoną. Poznając koleje losu Marii Skłodowskiej-Curie odkrywamy jej drugie, skrzętnie ukrywane i znane tylko najbliższym oblicze: Mani, Maniusi, Marii czy Mé, jak nazywały ją córki - opowiada naukowiec. Wernisaż wystawy odbędzie się o godz. 11.00 w holu Collegium Chemicum. Gościem honorowym będzie dr inż. Piotr Chrząstowski - potomek rodu Skłodowskich (prawnuk Józefa Skłodowskiego, brata Marii Skłodowskiej-Curie, wnuk prof. Walerego Goetla jednego z twórców i wieloletniego rektora AGH w Krakowie). Autorami wystawy są prof. Tomasz Pospieszny i Ewelina Wajs-Baryła, którzy wspólnie od lat tworzą projekt edukacyjny pt. \"Piękniejsza Strona Naukiˮ promujący udział kobiet w tworzeniu nauk ścisłych. Organizatorami wystawy są dr Iwona Taborska i prof. Tomasz Pospieszny. Ekspozycja będzie czynna do 22 grudnia.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126992",
        "name": "Wystawa Plantae Malum Anny Kędziory",
        "description": "Rośliny wykluczone Wystawa jest wynikiem wieloletnich zainteresowań artystki krajobrazem jako dynamicznym procesem w sieci skomplikowanych kontekstów - kulturowych, historycznych, politycznych i ekonomicznych. Koncentruje się na negocjacji przestrzeni życiowej ludzi i roślin sklasyfikowanych z perspektywy czysto antropocentrycznej jako rośliny \"złe\". Plantae Malum to swoiste herbarium roślin odrzuconych. To czuła obserwacja prowadzona językiem wizualnym z pogranicza estetyki laboratorium i kunstkamery , próba odwrócenia mechanizmów kształtujących relacje z roślinami \"niepożądanymi\" oraz włączenia ich na powrót do żywego botanicznego imaginarium, wbrew dotychczasowemu wykluczeniu. Wernisaż: 5.11, g. 19. Bilety na wystawę w cenie 5 zł (bilet na zwiedzanie Zachodniego Skrzydła Zamku)",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126992",
        "name": "Wystawa Plantae Malum Anny Kędziory",
        "description": "Rośliny wykluczone Wystawa jest wynikiem wieloletnich zainteresowań artystki krajobrazem jako dynamicznym procesem w sieci skomplikowanych kontekstów - kulturowych, historycznych, politycznych i ekonomicznych. Koncentruje się na negocjacji przestrzeni życiowej ludzi i roślin sklasyfikowanych z perspektywy czysto antropocentrycznej jako rośliny \"złe\". Plantae Malum to swoiste herbarium roślin odrzuconych. To czuła obserwacja prowadzona językiem wizualnym z pogranicza estetyki laboratorium i kunstkamery , próba odwrócenia mechanizmów kształtujących relacje z roślinami \"niepożądanymi\" oraz włączenia ich na powrót do żywego botanicznego imaginarium, wbrew dotychczasowemu wykluczeniu. Wernisaż: 5.11, g. 19. Bilety na wystawę w cenie 5 zł (bilet na zwiedzanie Zachodniego Skrzydła Zamku)",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127107",
        "name": "Noc Szkoleń 2021",
        "description": "Noc Szkoleń jest cyklicznym ogólnopolskim wydarzeniem, podczas którego mnóstwo osób z różnych miast uczestniczy w rozmaitych szkoleniach w tym samym czasie. Wydarzenie ma również na celu promocję stałego rozwoju i poszerzania swoich kompetencji. W normalnych warunkach szkolenia odbywają się stacjonarnie - w salach. Obecnie szkolenia odbywają się tylko w bezpiecznym trybie online. Noc Szkoleń w twoim domu! Co nowego w bieżącej edycji Nocy Szkoleń? Noc Szkoleń trwa przez cały listopad 2021 r. Organizatorzy szkoleń przygotują także kursy online składające się z min. 3 pojedynczych szkoleń. Możesz zapisać się na dowolne szkolenia lub cały kurs. Każdy uczestnik otrzyma od organizatora szkolenia lub kursu certyfikat. Organizatorzy szkoleń przygotowują szkolenia bezpłatne i płatne. Te ostatnie są w atrakcyjnej cenie. Lista wydarzeń i szczegółowe informacje dostępne sa na stronie internetowej: nocszkolen.pl/",
        "category": "Biznes"
    },
    {
        "event_id": "127107",
        "name": "Noc Szkoleń 2021",
        "description": "Noc Szkoleń jest cyklicznym ogólnopolskim wydarzeniem, podczas którego mnóstwo osób z różnych miast uczestniczy w rozmaitych szkoleniach w tym samym czasie. Wydarzenie ma również na celu promocję stałego rozwoju i poszerzania swoich kompetencji. W normalnych warunkach szkolenia odbywają się stacjonarnie - w salach. Obecnie szkolenia odbywają się tylko w bezpiecznym trybie online. Noc Szkoleń w twoim domu! Co nowego w bieżącej edycji Nocy Szkoleń? Noc Szkoleń trwa przez cały listopad 2021 r. Organizatorzy szkoleń przygotują także kursy online składające się z min. 3 pojedynczych szkoleń. Możesz zapisać się na dowolne szkolenia lub cały kurs. Każdy uczestnik otrzyma od organizatora szkolenia lub kursu certyfikat. Organizatorzy szkoleń przygotowują szkolenia bezpłatne i płatne. Te ostatnie są w atrakcyjnej cenie. Lista wydarzeń i szczegółowe informacje dostępne sa na stronie internetowej: nocszkolen.pl/",
        "category": "Biznes"
    },
    {
        "event_id": "127049",
        "name": "History Land: 1000 lat historii Polski z klocków LEGO® - wystawa",
        "description": "HistoryLand to wystawa, na której znalazło się 10 niesamowitych makiet, to podróż po m.in. prasłowiańskim Biskupinie, polach Grunwaldu,  Zatoce Gdańskiej, gdzie polska flota zatopiła szwedzki galeon Solen i Jasnej Górze w czasie jej oblężenia. Zwiedzanie wystawy ubogacą m.in. gogle wirtualnej rzeczywistości, czujnik ruchu do sterowania światłem, czy ster do zmiany pogody na ekranie... Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "127049",
        "name": "History Land: 1000 lat historii Polski z klocków LEGO® - wystawa",
        "description": "HistoryLand to wystawa, na której znalazło się 10 niesamowitych makiet, to podróż po m.in. prasłowiańskim Biskupinie, polach Grunwaldu,  Zatoce Gdańskiej, gdzie polska flota zatopiła szwedzki galeon Solen i Jasnej Górze w czasie jej oblężenia. Zwiedzanie wystawy ubogacą m.in. gogle wirtualnej rzeczywistości, czujnik ruchu do sterowania światłem, czy ster do zmiany pogody na ekranie... Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126885",
        "name": "Wystawa - Bieguny. Dialogi młodych: INNY - edycja 5.",
        "description": "Wystawa podsumowująca 5. edycję projektu Bieguny. Dialogi młodych : INNY Uczestnicy: Inka Sawicka, Mateusz Gromadzki Opieka merytoryczna: Bogna Błażewicz (Galeria Miejska Arsenał), Adam Nowaczyk, Paweł Kaszczyński (UAP) Projekt Bieguny. Dialogi młodych ma na celu motywować młodych twórców do intensywnej pracy, autorefleksji i dyskusji. Problemem do rozważań jest drugi człowiek, czyli jak u Emmanuela Levinasa INNY . Drugi człowiek, ale i obca osoba. Słowo zawiera bowiem w sobie więcej niż jedno znaczenie. INNY to nie ja, czyli ten drugi, ale INNY to również przybysz, odmieniec, obcy... Jest to kolejna, piąta edycja projektu o charakterze project room, realizowanego ze studentami UAP, we współpracy z pedagogami tej uczelni. W każdej edycji para studentów uczestniczy w trwającym kilka miesięcy cyklu spotkań, których efektem jest wystawa site specific . Temat od początku jest ten sam - INNY, czyli nie ja, obcy, odmienny... Punktem wyjścia jest filozofia dialogu, ale pole interpretacji za każdym razem bardzo się rozszerza, bo studenci zachęcani są do jak najbardziej osobistego traktowania tematu i szczerej wymiany myśli. Pomysłodawczynią i koordynatorką jest Bogna Błażewicz.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126885",
        "name": "Wystawa - Bieguny. Dialogi młodych: INNY - edycja 5.",
        "description": "Wystawa podsumowująca 5. edycję projektu Bieguny. Dialogi młodych : INNY Uczestnicy: Inka Sawicka, Mateusz Gromadzki Opieka merytoryczna: Bogna Błażewicz (Galeria Miejska Arsenał), Adam Nowaczyk, Paweł Kaszczyński (UAP) Projekt Bieguny. Dialogi młodych ma na celu motywować młodych twórców do intensywnej pracy, autorefleksji i dyskusji. Problemem do rozważań jest drugi człowiek, czyli jak u Emmanuela Levinasa INNY . Drugi człowiek, ale i obca osoba. Słowo zawiera bowiem w sobie więcej niż jedno znaczenie. INNY to nie ja, czyli ten drugi, ale INNY to również przybysz, odmieniec, obcy... Jest to kolejna, piąta edycja projektu o charakterze project room, realizowanego ze studentami UAP, we współpracy z pedagogami tej uczelni. W każdej edycji para studentów uczestniczy w trwającym kilka miesięcy cyklu spotkań, których efektem jest wystawa site specific . Temat od początku jest ten sam - INNY, czyli nie ja, obcy, odmienny... Punktem wyjścia jest filozofia dialogu, ale pole interpretacji za każdym razem bardzo się rozszerza, bo studenci zachęcani są do jak najbardziej osobistego traktowania tematu i szczerej wymiany myśli. Pomysłodawczynią i koordynatorką jest Bogna Błażewicz.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126797",
        "name": "Polska nad Bałtykiem w plakacie dwudziestolecia międzywojennego - wystawa",
        "description": "Wystawa skierowana jest do szerokiej publiczności, przede wszystkim jednak do środowiska osób zainteresowanych polskim plakatem dwudziestolecia międzywojennego i plakatem \"morskim\" oraz odbiorców związanych z marynarką wojenną i handlową (marynarzy, historyków itp.). Na wystawie pokazanych zostanie ponad 30 plakatów z okresu międzywojennego propagujących wydarzenia związane z marynarką wojenną oraz Funduszem Obrony Morskiej i Ligą Morską i Kolonialną. Będą to prace z motywami okrętów i statków, sylwetek marynarzy itp., pokazane w czterech grupach. Pierwszą otwiera plakat akcentujący powrót Polski nad morze i obecność odrodzonego państwa nad Bałtykiem oraz powtórne odzyskanie dostępu do niego w 1945 r. Drugi temat ilustrują plakaty związane z Polską Marynarką Wojenną i Funduszem Obrony Morskiej. Trzeci wątek przypomina działalność Ligi Morskiej i Kolonialnej. Ostatni odnosi się do Gdyni, budowanych stoczni i żeglugi pasażerskiej. Prezentacja, ze względu na temat, ma charakter monograficzny i przekrojowy. Takie podejście umożliwia ukazanie w sposób zrównoważony zarówno wartości artystycznej, jak i dokumentacyjnej ówczesnego plakatu, ukazującego fragment tamtej rzeczywistości. Obiekty pochodzą zarówno ze zbiorów Galerii Plakatu i Designu Muzeum Narodowego w Poznaniu, Muzeum Plakatu w Wilanowie Oddziału Muzeum Narodowego w Warszawie, Muzeum Niepodległości w Warszawie i Muzeum Miasta Gdyni. Ekspozycję wzbogaci bandera z okrętu podwodnego ORP \"Orzeł\", zakupiona ze składek Funduszu Obrony Morskiej, oraz chorągiew Ligii Morskiej i Kolonialnej z Gniezna (ze zbiorów Muzeum Sztuk Użytkowych Oddziału MNP). Zostaną także zaprezentowane fotografie i pocztówki wydane nakładem LMiK oraz fragmenty kroniki Polskiej Agencji Telegraficznej z 1938 r., przedstawiającej okręty podczas ćwiczeń na morzu (ze zbiorów Instytutu Audiowizualnego Filmoteki Narodowej w Warszawie). Więcej infrormacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126797",
        "name": "Polska nad Bałtykiem w plakacie dwudziestolecia międzywojennego - wystawa",
        "description": "Wystawa skierowana jest do szerokiej publiczności, przede wszystkim jednak do środowiska osób zainteresowanych polskim plakatem dwudziestolecia międzywojennego i plakatem \"morskim\" oraz odbiorców związanych z marynarką wojenną i handlową (marynarzy, historyków itp.). Na wystawie pokazanych zostanie ponad 30 plakatów z okresu międzywojennego propagujących wydarzenia związane z marynarką wojenną oraz Funduszem Obrony Morskiej i Ligą Morską i Kolonialną. Będą to prace z motywami okrętów i statków, sylwetek marynarzy itp., pokazane w czterech grupach. Pierwszą otwiera plakat akcentujący powrót Polski nad morze i obecność odrodzonego państwa nad Bałtykiem oraz powtórne odzyskanie dostępu do niego w 1945 r. Drugi temat ilustrują plakaty związane z Polską Marynarką Wojenną i Funduszem Obrony Morskiej. Trzeci wątek przypomina działalność Ligi Morskiej i Kolonialnej. Ostatni odnosi się do Gdyni, budowanych stoczni i żeglugi pasażerskiej. Prezentacja, ze względu na temat, ma charakter monograficzny i przekrojowy. Takie podejście umożliwia ukazanie w sposób zrównoważony zarówno wartości artystycznej, jak i dokumentacyjnej ówczesnego plakatu, ukazującego fragment tamtej rzeczywistości. Obiekty pochodzą zarówno ze zbiorów Galerii Plakatu i Designu Muzeum Narodowego w Poznaniu, Muzeum Plakatu w Wilanowie Oddziału Muzeum Narodowego w Warszawie, Muzeum Niepodległości w Warszawie i Muzeum Miasta Gdyni. Ekspozycję wzbogaci bandera z okrętu podwodnego ORP \"Orzeł\", zakupiona ze składek Funduszu Obrony Morskiej, oraz chorągiew Ligii Morskiej i Kolonialnej z Gniezna (ze zbiorów Muzeum Sztuk Użytkowych Oddziału MNP). Zostaną także zaprezentowane fotografie i pocztówki wydane nakładem LMiK oraz fragmenty kroniki Polskiej Agencji Telegraficznej z 1938 r., przedstawiającej okręty podczas ćwiczeń na morzu (ze zbiorów Instytutu Audiowizualnego Filmoteki Narodowej w Warszawie). Więcej infrormacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126990",
        "name": "Wystawa - Kongijczyków portret własny. Malarstwo kongijskie 1960-1990",
        "description": "Wystawa jest premierową prezentacją w Polsce jednego z najciekawszych zjawisk artystyczno-kulturowych współczesnego Konga. Blisko 90 obrazów z kolekcji Królewskiego Muzeum Afryki Środkowej w Tervuren (Belgia), które składają się na ekspozycję, reprezentuje nurt malarstwa popularnego powstałego na potrzeby lokalnych społeczności. Wystawa, której kuratorem jest etnolog, historyk i afrykanista prof. Bogumił Jewsiewicki, to rezultat jego wieloletnich badań. Ekspozycja dotyka zagadnień tożsamości i pamięci w perspektywie kolonialnej przeszłości. Śledzi procesy przywłaszczenia kolonialnej epistemologii i wizualnych środków formalnych we współczesnym kongijskim malarstwie w celu budowania własnej tożsamości jednostki. Porusza również zagadnienia związane ze stereotypowym postrzeganiem współczesnej Afryki. Portrety własne Kongijczyków otwierają zarazem oryginalny kulturowo świat przesycony kolorami, głosami nieustających rozmów i pełen muzyki. Ta ostatnia, leżąca u podstaw globalnego zjawiska, jakim jest world music, stanowi zapewne dla polskiego widza najlepszy obszar ku spojrzeniu na Kongijczyków (i na innych Afrykańczyków) ich własnymi oczami. Dlaczego Kongo i malarstwo z tej części Afryki? W ostatnim półwieczu krytyka spojrzenia europejskiego na Afrykańczyków rozgrywa się w dużym stopniu wokół książki \"Jądro ciemności\" Josepha Conrada (Józefa Korzeniowskiego) - arcydzieła literatury anglojęzycznej. Książka ta, której treść oparta jest na doświadczeniach krótkiego i nieudanego pobytu autora w dzisiejszym Kongo, stała się w ostatnich dziesięcioleciach przykładem europejskiego, kolonialnego postrzegania Afrykańczyków. W codziennych spotkaniach z innymi każdy z nas może się znaleźć w pozycji Conrada. Patrzymy na drugiego człowieka oczami przysłoniętymi okularami odziedziczonymi z przeszłości, pożyczonymi od kogoś innego. Wymagamy jednak, co zrozumiałe, żeby na nas patrzono poprzez \"Polaków portret własny\". Nie znaczy to jednak, że jest to portret jedyny i zawsze słuszny. Uznanie tego portretu jest niezbędne do tego, byśmy czuli się szanowani przez innych i współdziałali z nimi na równej stopie. Nasze spojrzenie na innych musi więc również brać pod uwagę ich własny portret. kurator: Bogumił Jewsiewicki współpraca, aranżacja, produkcja: Wojciech Luchowski Projekt graficzny: Marcin Markowski Organizacja: Centrum Kultury Zamek w Poznaniu Współpraca: Królewskie Muzeum Afryki Środkowej Tervuren Wydział Historii Uniwersytetu im. Adama Mickiewicza w Poznaniu Pracownia projektów i działań twórczych Uniwersytetu Artystycznego w Poznaniu Bilety w cenie 10 i 15 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126990",
        "name": "Wystawa - Kongijczyków portret własny. Malarstwo kongijskie 1960-1990",
        "description": "Wystawa jest premierową prezentacją w Polsce jednego z najciekawszych zjawisk artystyczno-kulturowych współczesnego Konga. Blisko 90 obrazów z kolekcji Królewskiego Muzeum Afryki Środkowej w Tervuren (Belgia), które składają się na ekspozycję, reprezentuje nurt malarstwa popularnego powstałego na potrzeby lokalnych społeczności. Wystawa, której kuratorem jest etnolog, historyk i afrykanista prof. Bogumił Jewsiewicki, to rezultat jego wieloletnich badań. Ekspozycja dotyka zagadnień tożsamości i pamięci w perspektywie kolonialnej przeszłości. Śledzi procesy przywłaszczenia kolonialnej epistemologii i wizualnych środków formalnych we współczesnym kongijskim malarstwie w celu budowania własnej tożsamości jednostki. Porusza również zagadnienia związane ze stereotypowym postrzeganiem współczesnej Afryki. Portrety własne Kongijczyków otwierają zarazem oryginalny kulturowo świat przesycony kolorami, głosami nieustających rozmów i pełen muzyki. Ta ostatnia, leżąca u podstaw globalnego zjawiska, jakim jest world music, stanowi zapewne dla polskiego widza najlepszy obszar ku spojrzeniu na Kongijczyków (i na innych Afrykańczyków) ich własnymi oczami. Dlaczego Kongo i malarstwo z tej części Afryki? W ostatnim półwieczu krytyka spojrzenia europejskiego na Afrykańczyków rozgrywa się w dużym stopniu wokół książki \"Jądro ciemności\" Josepha Conrada (Józefa Korzeniowskiego) - arcydzieła literatury anglojęzycznej. Książka ta, której treść oparta jest na doświadczeniach krótkiego i nieudanego pobytu autora w dzisiejszym Kongo, stała się w ostatnich dziesięcioleciach przykładem europejskiego, kolonialnego postrzegania Afrykańczyków. W codziennych spotkaniach z innymi każdy z nas może się znaleźć w pozycji Conrada. Patrzymy na drugiego człowieka oczami przysłoniętymi okularami odziedziczonymi z przeszłości, pożyczonymi od kogoś innego. Wymagamy jednak, co zrozumiałe, żeby na nas patrzono poprzez \"Polaków portret własny\". Nie znaczy to jednak, że jest to portret jedyny i zawsze słuszny. Uznanie tego portretu jest niezbędne do tego, byśmy czuli się szanowani przez innych i współdziałali z nimi na równej stopie. Nasze spojrzenie na innych musi więc również brać pod uwagę ich własny portret. kurator: Bogumił Jewsiewicki współpraca, aranżacja, produkcja: Wojciech Luchowski Projekt graficzny: Marcin Markowski Organizacja: Centrum Kultury Zamek w Poznaniu Współpraca: Królewskie Muzeum Afryki Środkowej Tervuren Wydział Historii Uniwersytetu im. Adama Mickiewicza w Poznaniu Pracownia projektów i działań twórczych Uniwersytetu Artystycznego w Poznaniu Bilety w cenie 10 i 15 zł.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126643",
        "name": "Wystawa fotografii - Sąsiedzi z Fyrtla Garbary",
        "description": "Wystawa w znanej już poznaniakom Galerii w Bramie, zatytułowana \"Sąsiedzi z Fyrtla Garbary\", jest zwieńczeniem autorskiego projektu fotograficznego Marcina Mutha, fotografa z Manufaktury Obrazów, pracowni fotografii działającej na Garbarach. Autor zrealizował serię studyjnych sesji portretowych mieszkańców i przedsiębiorców z Garbar oraz podopiecznych Środowiskowego Domu Samopomocy Zielone Centrum. Projekt w założeniu ma mieć aspekt zarówno terapeutyczny dla podopiecznych Zielonego Centrum, jak i integracyjny dla osób na co dzień związanych z Garbarami. Ośrodki tego typu, jak Zielone Centrum, są różnie postrzegane przez społeczności lokalne, stanowią temat wrażliwy, często temat tabu. Osoby z widoczną niepełnosprawnością bywają traktowane jako ktoś odmienny, wprowadzający w uładzonym i czarno-białym obrazie świata lęk, dyskomfort. Wystawa ma pokazać, że ludzie z problemami zdrowotnymi są integralną cząstką społeczności, przynależą do niej. Wystawa ma \"oswoić\" temat niepełnosprawności. Na wystawie zostaną pokazane portrety osób, które codziennie mijają się na ulicy, spotykają w sklepach, przysiadają obok siebie na ławkach. Wernisaż wystawy stanie się pretekstem do bliższego poznania, integracji ludzi z Fyrtla Garbary. Będzie grała muzyka, na akordeonie zagra Teofil Pawłowski, szerzej znany jako Teofil z Katowic, ale zakorzeniający się na poznańskim Starym Mieście. Będzie można obejrzeć performance wideo Teatru pod Fontanną, grupy teatralnej prowadzonej przez Janusza Stolarskiego i Pawła Nygę. Będzie słodki poczęstunek, stoliki z kolorowankami dla dzieci i planszówkami dla starszych. Każdy znajdzie coś dla siebie. Przedsięwzięcie jest realizowane w ramach rewitalizacji społecznej Fyrtla Garbary, przy wsparciu finansowym Miasta Poznania, we współpracy z Centrum Inicjatyw Lokalnych Startownia Staromiejska i pod patronatem Rady Osiedla Stare Miasto.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126643",
        "name": "Wystawa fotografii - Sąsiedzi z Fyrtla Garbary",
        "description": "Wystawa w znanej już poznaniakom Galerii w Bramie, zatytułowana \"Sąsiedzi z Fyrtla Garbary\", jest zwieńczeniem autorskiego projektu fotograficznego Marcina Mutha, fotografa z Manufaktury Obrazów, pracowni fotografii działającej na Garbarach. Autor zrealizował serię studyjnych sesji portretowych mieszkańców i przedsiębiorców z Garbar oraz podopiecznych Środowiskowego Domu Samopomocy Zielone Centrum. Projekt w założeniu ma mieć aspekt zarówno terapeutyczny dla podopiecznych Zielonego Centrum, jak i integracyjny dla osób na co dzień związanych z Garbarami. Ośrodki tego typu, jak Zielone Centrum, są różnie postrzegane przez społeczności lokalne, stanowią temat wrażliwy, często temat tabu. Osoby z widoczną niepełnosprawnością bywają traktowane jako ktoś odmienny, wprowadzający w uładzonym i czarno-białym obrazie świata lęk, dyskomfort. Wystawa ma pokazać, że ludzie z problemami zdrowotnymi są integralną cząstką społeczności, przynależą do niej. Wystawa ma \"oswoić\" temat niepełnosprawności. Na wystawie zostaną pokazane portrety osób, które codziennie mijają się na ulicy, spotykają w sklepach, przysiadają obok siebie na ławkach. Wernisaż wystawy stanie się pretekstem do bliższego poznania, integracji ludzi z Fyrtla Garbary. Będzie grała muzyka, na akordeonie zagra Teofil Pawłowski, szerzej znany jako Teofil z Katowic, ale zakorzeniający się na poznańskim Starym Mieście. Będzie można obejrzeć performance wideo Teatru pod Fontanną, grupy teatralnej prowadzonej przez Janusza Stolarskiego i Pawła Nygę. Będzie słodki poczęstunek, stoliki z kolorowankami dla dzieci i planszówkami dla starszych. Każdy znajdzie coś dla siebie. Przedsięwzięcie jest realizowane w ramach rewitalizacji społecznej Fyrtla Garbary, przy wsparciu finansowym Miasta Poznania, we współpracy z Centrum Inicjatyw Lokalnych Startownia Staromiejska i pod patronatem Rady Osiedla Stare Miasto.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126557",
        "name": "Bezpłatne zdalne doradztwo podatkowe",
        "description": "Termin: 13.10.2021 r.; 17.11.2021 r.; 8.12.2021 r. (godz. 10:00 - 14:00) Bezpłatna usługa doradcza - dowiedz się, jak wybrać najlepszą dla siebie formę opodatkowania? Z jakich odliczeń od podatków możesz korzystać? Doradztwo skierowane do początkujących przedsiębiorców i osób zainteresowanych rozpoczęciem własnej działalności gospodarczej Zapisy dostępne są na stronie internetowej Fundacji Edukacji Prawnej . Doświadczony zespół doradców finansowych i prawników Fundacji Edukacji Prawnej odpowie na Twoje pytania i rozwieje wątpliwości. Zaproponują najlepsze dla Ciebie rozwiązanie. Doradztwo finansowane ze środków budżetowych Miasta Poznania. #poznanwspiera",
        "category": "Biznes"
    },
    {
        "event_id": "126557",
        "name": "Bezpłatne zdalne doradztwo podatkowe",
        "description": "Termin: 13.10.2021 r.; 17.11.2021 r.; 8.12.2021 r. (godz. 10:00 - 14:00) Bezpłatna usługa doradcza - dowiedz się, jak wybrać najlepszą dla siebie formę opodatkowania? Z jakich odliczeń od podatków możesz korzystać? Doradztwo skierowane do początkujących przedsiębiorców i osób zainteresowanych rozpoczęciem własnej działalności gospodarczej Zapisy dostępne są na stronie internetowej Fundacji Edukacji Prawnej . Doświadczony zespół doradców finansowych i prawników Fundacji Edukacji Prawnej odpowie na Twoje pytania i rozwieje wątpliwości. Zaproponują najlepsze dla Ciebie rozwiązanie. Doradztwo finansowane ze środków budżetowych Miasta Poznania. #poznanwspiera",
        "category": "Biznes"
    },
    {
        "event_id": "126428",
        "name": "Jesienna włóczęga rodzinna - cykl spacerów dla rodzin z dziećmi",
        "description": "Harmonogram: 2.10.2021 r. godz. 11:00 - Co kryje rzeka; Miejsce zbiórki: ul. Estkowskiego przy zejściu w stronę Starego Portu 23.10.2021 r. godz. 11:00 - Nawiedzona wyspa; Miejsce zbiórki: przed wejściem do Galerii Śluza (od strony ul. Dziekańskiej) 6.11.2021 r. godz. 11:00 - Pomniki stroją miny (zajęcia tłumaczone na polski język migowy); Miejsce zbiórki: fontanna przy Teatrze Wielkim (ul. Fredry) 20.11.2021 r. godz. 11:00 - Miasto w starych fotografiach; Miejsce zbiórki: Zamek Cesarski (ul. Św. Marcin) 11.12.2021 r. godz. 11:00 - Światła, świecidełka, elektryczność (zajęcia tłumaczone na polski język migowy); Miejsce zbiórki: Amfiteatr w Parku Stare Koryto Warty. Uczestnicy: rodziny z dziećmi w wieku 7-12 lat Czas trwania: 90 min. Bilety: bilet rodzinny w cenie 10 zł / od rodziny dostępne na www.bramapoznania.pl Wiecej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126428",
        "name": "Jesienna włóczęga rodzinna - cykl spacerów dla rodzin z dziećmi",
        "description": "Harmonogram: 2.10.2021 r. godz. 11:00 - Co kryje rzeka; Miejsce zbiórki: ul. Estkowskiego przy zejściu w stronę Starego Portu 23.10.2021 r. godz. 11:00 - Nawiedzona wyspa; Miejsce zbiórki: przed wejściem do Galerii Śluza (od strony ul. Dziekańskiej) 6.11.2021 r. godz. 11:00 - Pomniki stroją miny (zajęcia tłumaczone na polski język migowy); Miejsce zbiórki: fontanna przy Teatrze Wielkim (ul. Fredry) 20.11.2021 r. godz. 11:00 - Miasto w starych fotografiach; Miejsce zbiórki: Zamek Cesarski (ul. Św. Marcin) 11.12.2021 r. godz. 11:00 - Światła, świecidełka, elektryczność (zajęcia tłumaczone na polski język migowy); Miejsce zbiórki: Amfiteatr w Parku Stare Koryto Warty. Uczestnicy: rodziny z dziećmi w wieku 7-12 lat Czas trwania: 90 min. Bilety: bilet rodzinny w cenie 10 zł / od rodziny dostępne na www.bramapoznania.pl Wiecej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126327",
        "name": "Wystawa - Zatrzymane w targowym kadrze - Sto lat targów w Poznaniu",
        "description": "Trudno wyobrazić sobie dziś Poznań bez Międzynarodowych Targów Poznańskich - miejsca największych imprez targowych, konferencji, koncertów czy prestiżowych międzynarodowych wydarzeń. Przez sto lat istnienia ich historia splotła się nierozerwalnie z historią Poznania. Jest w niej miejsce na Powszechną Wystawę Krajową, największą ekspozycję, jaka odbyła się kiedykolwiek na ziemiach polskich. Są lata 30., kiedy targi zajmowały 4. miejsce w Europie pod względem organizacji międzynarodowych wydarzeń handlowych. Jest też okres wojny i trudne lata powojenne, gdy w wyniku bombardowań infrastruktura targowa została zniszczona w ponad 80%. Nie zatrzymało to jednak rozwoju targów, którym udało się szybko rozwinąć program wystawienniczy, a także bazę niezbędną do jego realizacji. Rozwój ten był wówczas tak dynamiczny, że brakowało powierzchni, a ekspozycje organizowano poza dotychczasowymi terenami targowymi: nad Jeziorem Kierskim, w Edwardowie, w parku Wilsona, nad jeziorem Malta, w Hali Widowiskowo‑ Sportowej Arena i w Naramowicach. Nie można też zapomnieć o roku 1956, w którym goście targowi byli mimowolnymi świadkami wydarzeń Poznańskiego Czerwca. Kolejne lata potwierdziły tylko znaczącą pozycję targów w branży wystawienniczej w Polsce i Europie, czyniąc je często pierwszym skojarzeniem z naszym miastem. Jednak Międzynarodowe Targi Poznańskie to nie tylko tysiące imprez, ale również firma, w której przez sto lat działo się tyle, że mogłaby obdarować swoją biografią kilka innych. Są tam emocje, zachwyt i duma. Jest pasja organizowania spotkań. Są też ludzie wielu kultur i języków, wpływający na kształt tego miejsca: wystawcy, goście, pracownicy. Wystawa \"Zatrzymane w targowym kadrze. Sto lat targów w Poznaniu\" to pojedyncze migawki tej historii - zdjęcia, stające się pretekstem do uruchamiania własnych wspomnień. Materiały ikonograficzne pochodzą ze zbiorów archiwum Grupy MTP. Bilety: normalny - 5 zł ulgowy - 2 zł rodzinny - 10 zł grupowy (10 lub więcej osób) - 20 zł Godziny otwarcia: poniedziałek - piątek: 10-18 sobota: 10-17 niedziela: nieczynne ostatnie wejście do Fotoplastykonu godzinę przed zamknięciem _ fot. Pawilon Polskiego Przemysłu Ciężkiego, tzw. Parasol (proj. Jerzy Staniszkis), wybudowany w 1958 r., fot. z 1966 r. Zdjęcie z archiwum MTP.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "126327",
        "name": "Wystawa - Zatrzymane w targowym kadrze - Sto lat targów w Poznaniu",
        "description": "Trudno wyobrazić sobie dziś Poznań bez Międzynarodowych Targów Poznańskich - miejsca największych imprez targowych, konferencji, koncertów czy prestiżowych międzynarodowych wydarzeń. Przez sto lat istnienia ich historia splotła się nierozerwalnie z historią Poznania. Jest w niej miejsce na Powszechną Wystawę Krajową, największą ekspozycję, jaka odbyła się kiedykolwiek na ziemiach polskich. Są lata 30., kiedy targi zajmowały 4. miejsce w Europie pod względem organizacji międzynarodowych wydarzeń handlowych. Jest też okres wojny i trudne lata powojenne, gdy w wyniku bombardowań infrastruktura targowa została zniszczona w ponad 80%. Nie zatrzymało to jednak rozwoju targów, którym udało się szybko rozwinąć program wystawienniczy, a także bazę niezbędną do jego realizacji. Rozwój ten był wówczas tak dynamiczny, że brakowało powierzchni, a ekspozycje organizowano poza dotychczasowymi terenami targowymi: nad Jeziorem Kierskim, w Edwardowie, w parku Wilsona, nad jeziorem Malta, w Hali Widowiskowo‑ Sportowej Arena i w Naramowicach. Nie można też zapomnieć o roku 1956, w którym goście targowi byli mimowolnymi świadkami wydarzeń Poznańskiego Czerwca. Kolejne lata potwierdziły tylko znaczącą pozycję targów w branży wystawienniczej w Polsce i Europie, czyniąc je często pierwszym skojarzeniem z naszym miastem. Jednak Międzynarodowe Targi Poznańskie to nie tylko tysiące imprez, ale również firma, w której przez sto lat działo się tyle, że mogłaby obdarować swoją biografią kilka innych. Są tam emocje, zachwyt i duma. Jest pasja organizowania spotkań. Są też ludzie wielu kultur i języków, wpływający na kształt tego miejsca: wystawcy, goście, pracownicy. Wystawa \"Zatrzymane w targowym kadrze. Sto lat targów w Poznaniu\" to pojedyncze migawki tej historii - zdjęcia, stające się pretekstem do uruchamiania własnych wspomnień. Materiały ikonograficzne pochodzą ze zbiorów archiwum Grupy MTP. Bilety: normalny - 5 zł ulgowy - 2 zł rodzinny - 10 zł grupowy (10 lub więcej osób) - 20 zł Godziny otwarcia: poniedziałek - piątek: 10-18 sobota: 10-17 niedziela: nieczynne ostatnie wejście do Fotoplastykonu godzinę przed zamknięciem _ fot. Pawilon Polskiego Przemysłu Ciężkiego, tzw. Parasol (proj. Jerzy Staniszkis), wybudowany w 1958 r., fot. z 1966 r. Zdjęcie z archiwum MTP.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "118350",
        "name": "Wystawa zbiorowa Strefy Wyobraźni",
        "description": "Wystawa zbiorowa na której zebrane zostały prace artystów: Anna Klimaszewska, Anna Kruczkowska, Danuta Czyżyk, Bożena Fibik-Beim, Wanda Gostyńska, Jagoda Pawelczak, Małgorzata Zgoła, Wiesław Bednarz, Zbigniew Okopski, Kazimierz Rafalik, Mateusz Jankowiak, Andrzej Kończal, Anna Biernacka, Ruta Rypińska, Janusz Biernacki, Paweł Powstański, Andrzej Mika Więcej informacji na temat artystów znajdą Państwo na stronie Strefy Wyobraźni - Organizatora wystawy. Na wystawę wstęp wolny.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "118350",
        "name": "Wystawa zbiorowa Strefy Wyobraźni",
        "description": "Wystawa zbiorowa na której zebrane zostały prace artystów: Anna Klimaszewska, Anna Kruczkowska, Danuta Czyżyk, Bożena Fibik-Beim, Wanda Gostyńska, Jagoda Pawelczak, Małgorzata Zgoła, Wiesław Bednarz, Zbigniew Okopski, Kazimierz Rafalik, Mateusz Jankowiak, Andrzej Kończal, Anna Biernacka, Ruta Rypińska, Janusz Biernacki, Paweł Powstański, Andrzej Mika Więcej informacji na temat artystów znajdą Państwo na stronie Strefy Wyobraźni - Organizatora wystawy. Na wystawę wstęp wolny.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "125683",
        "name": "Wystawa Strefy Wyobraźni - Jagoda Pawelczak",
        "description": "Wystawa prac Jagody Pawelczak zorganizowana przez strefę wyobraźni.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "125683",
        "name": "Wystawa Strefy Wyobraźni - Jagoda Pawelczak",
        "description": "Wystawa prac Jagody Pawelczak zorganizowana przez strefę wyobraźni.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "125547",
        "name": "Sejf za obrazem - wystawa Noriakiego",
        "description": "Jego prace charakteryzują trzy słowa: bunt, ruch oraz miasto. Street art ma jednak swoją drugą stronę - malarsko-malarską. Artysta, pokazując swoje płótna, wpuszcza nas za kulisy. I mówi: \"Sejf jest za obrazem\".​ Wystawa, będąca częścią programu obchodów 18. urodzin Starego Browaru, to okazja, żeby odkryć mniej znane rozdziały twórczości Noriakiego, \"ojca\" słynnego Watchera. Wcześniej też w Poznaniu nie pokazano jednocześnie tak wielu jego prac. Więcej o wystawie na stronie Vogue. Wystawa biletowana.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "125547",
        "name": "Sejf za obrazem - wystawa Noriakiego",
        "description": "Jego prace charakteryzują trzy słowa: bunt, ruch oraz miasto. Street art ma jednak swoją drugą stronę - malarsko-malarską. Artysta, pokazując swoje płótna, wpuszcza nas za kulisy. I mówi: \"Sejf jest za obrazem\".​ Wystawa, będąca częścią programu obchodów 18. urodzin Starego Browaru, to okazja, żeby odkryć mniej znane rozdziały twórczości Noriakiego, \"ojca\" słynnego Watchera. Wcześniej też w Poznaniu nie pokazano jednocześnie tak wielu jego prac. Więcej o wystawie na stronie Vogue. Wystawa biletowana.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "112038",
        "name": "Mitingi AA w Poznaniu",
        "description": "Mitingi AA w Poznaniu na czas epidemii koronawirusa odbywają się online. W załączniku spis mitingów i jak do nich dołączyć. Mitingi stacjonarne są obecnie zawieszone, ich spis znajdziesz tutaj: http://www.aa.org.pl/mityngi/index010.htm",
        "category": "Zdrowie"
    },
    {
        "event_id": "112038",
        "name": "Mitingi AA w Poznaniu",
        "description": "Mitingi AA w Poznaniu na czas epidemii koronawirusa odbywają się online. W załączniku spis mitingów i jak do nich dołączyć. Mitingi stacjonarne są obecnie zawieszone, ich spis znajdziesz tutaj: http://www.aa.org.pl/mityngi/index010.htm",
        "category": "Zdrowie"
    },
    {
        "event_id": "122767",
        "name": "29 czerwca",
        "description": "Zadaniem jednostek 5. DP były m.in. ochrona gmachu WUBP, koszar KBW, ZNTK, patrolowanie ulic i udział w likwidacji poszczególnych stanowisk ogniowych, co trwało do ok. 17.00. Część jednostek skierowana została do strajkujących zakładów pracy w Luboniu. Załogi większości zakładów pracy w Poznaniu nie podjęły pracy. W godzinach popołudniowych kilka tysięcy demonstrantów idących ul. Dąbrowskiego próbowało dojść pod budynek WUBP. Po zauważeniu stojących tam czołgów tłum rozszedł się. O godz. 19.30 premier Józef Cyrankiewicz wygłosił przemówienie radiowe. przemówienie Cyrankiewicza (format mp3) przemówienie Cyrankiewicza (format Windows Media)",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122767",
        "name": "29 czerwca",
        "description": "Zadaniem jednostek 5. DP były m.in. ochrona gmachu WUBP, koszar KBW, ZNTK, patrolowanie ulic i udział w likwidacji poszczególnych stanowisk ogniowych, co trwało do ok. 17.00. Część jednostek skierowana została do strajkujących zakładów pracy w Luboniu. Załogi większości zakładów pracy w Poznaniu nie podjęły pracy. W godzinach popołudniowych kilka tysięcy demonstrantów idących ul. Dąbrowskiego próbowało dojść pod budynek WUBP. Po zauważeniu stojących tam czołgów tłum rozszedł się. O godz. 19.30 premier Józef Cyrankiewicz wygłosił przemówienie radiowe. przemówienie Cyrankiewicza (format mp3) przemówienie Cyrankiewicza (format Windows Media)",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122766",
        "name": "Czarny Czwarte g. 21.00- 4:00",
        "description": "Pomimo godziny milicyjnej walki trwały w kilku miejscach Poznania, głównie w okolicy ul. Kochanowskiego i Zamku. Od godz. 1.30 w różnych punktach miasta dokonywano intensywnych aresztowań osób, które przewożono następnie do tzw. punktu filtracyjnego na Ławicy. O godz. 22.00 przybyły do Poznania z obozu ćwiczebnego w Wędrzynie jednostki 4. Dywizji Piechoty 2. Korpusu Armijnego.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122766",
        "name": "Czarny Czwarte g. 21.00- 4:00",
        "description": "Pomimo godziny milicyjnej walki trwały w kilku miejscach Poznania, głównie w okolicy ul. Kochanowskiego i Zamku. Od godz. 1.30 w różnych punktach miasta dokonywano intensywnych aresztowań osób, które przewożono następnie do tzw. punktu filtracyjnego na Ławicy. O godz. 22.00 przybyły do Poznania z obozu ćwiczebnego w Wędrzynie jednostki 4. Dywizji Piechoty 2. Korpusu Armijnego.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122697",
        "name": "Czarny Czwartek g. 6:00",
        "description": "Następnie robotnicy obeszli inne wydziały ZISPO (W-2, W-4, W-6, W-8). Ich załogi przyłączyły się do protestu.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122697",
        "name": "Czarny Czwartek g. 6:00",
        "description": "Następnie robotnicy obeszli inne wydziały ZISPO (W-2, W-4, W-6, W-8). Ich załogi przyłączyły się do protestu.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122698",
        "name": "Czarny Czwartek g.6:30",
        "description": "Do pochodu przyłączyli się robotnicy ZNTK, MPK i innych zakładów.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122698",
        "name": "Czarny Czwartek g.6:30",
        "description": "Do pochodu przyłączyli się robotnicy ZNTK, MPK i innych zakładów.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122704",
        "name": "Czarny Czwartek g. 9:00 - 11:00",
        "description": "Po rozmowach z przewodniczącym MRN wyłoniona wcześniej delegacja udała się do gmachu KW PZPR. Podczas rozmowy z Wincentym Kraśką - sekretarzem propagandy KW PZPR - ponownie przedstawiono żądanie przyjazdu do Poznania premiera Józefa Cyrankiewicza. Ok. godz. 10.00 po raz drugi grupa demonstrantów weszła do budynku KW PZPR i pozrywała czerwone flagi. Inna grupa demonstrantów weszła do budynku KW MO i nakłaniała milicjantów do wzięcia udziału w manifestacji. Dowódca 10. Pułku Korpusu Bezpieczeństwa Wewnętrznego (KBW) wysłał 50 żołnierzy do budynku Wojewódzkiego Urzędu ds. Bezpieczeństwa Publicznego (WUBP) z zadaniem udzielenia pomocy w obronie gmachu. Po godz. 10.00 w tłumie rozpowszechniła się plotka o aresztowaniu delegacji robotniczej. Tłum postanowił uwolnić delegatów. Duże grupy demonstrantów udały się w kierunku więzienia przy ul. Młyńskiej i na ul. Kochanowskiego, gdzie znajdował się budynek WUBP. Po drodze z dachu budynku Zakładu Ubezpieczeń Społecznych przy ul. Dąbrowskiego zrzucono urządzenia służące do zagłuszania zachodnich audycji radiowych. Ok. godz. 10.15 demonstranci dotarli na ul. Kochanowskiego i na ul. Młyńską. Ok. 10.50 nastąpił szturm na bramy więzienia, kilka osób przedostało się po drabinach przez mur i od wewnątrz otworzyło bramę. Następnie demonstranci otworzyli cele i wypuścili 252 więźniów. Na ul. Kochanowskiego demonstranci rzucający kamieniami zostali oblani przez funkcjonariuszy UB strumieniami wody. Ok. godz. 11.00 padły strzały, pierwszych rannych manifestantów odwożono do szpitali im. Pawłowa i im. Raszei.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122704",
        "name": "Czarny Czwartek g. 9:00 - 11:00",
        "description": "Po rozmowach z przewodniczącym MRN wyłoniona wcześniej delegacja udała się do gmachu KW PZPR. Podczas rozmowy z Wincentym Kraśką - sekretarzem propagandy KW PZPR - ponownie przedstawiono żądanie przyjazdu do Poznania premiera Józefa Cyrankiewicza. Ok. godz. 10.00 po raz drugi grupa demonstrantów weszła do budynku KW PZPR i pozrywała czerwone flagi. Inna grupa demonstrantów weszła do budynku KW MO i nakłaniała milicjantów do wzięcia udziału w manifestacji. Dowódca 10. Pułku Korpusu Bezpieczeństwa Wewnętrznego (KBW) wysłał 50 żołnierzy do budynku Wojewódzkiego Urzędu ds. Bezpieczeństwa Publicznego (WUBP) z zadaniem udzielenia pomocy w obronie gmachu. Po godz. 10.00 w tłumie rozpowszechniła się plotka o aresztowaniu delegacji robotniczej. Tłum postanowił uwolnić delegatów. Duże grupy demonstrantów udały się w kierunku więzienia przy ul. Młyńskiej i na ul. Kochanowskiego, gdzie znajdował się budynek WUBP. Po drodze z dachu budynku Zakładu Ubezpieczeń Społecznych przy ul. Dąbrowskiego zrzucono urządzenia służące do zagłuszania zachodnich audycji radiowych. Ok. godz. 10.15 demonstranci dotarli na ul. Kochanowskiego i na ul. Młyńską. Ok. 10.50 nastąpił szturm na bramy więzienia, kilka osób przedostało się po drabinach przez mur i od wewnątrz otworzyło bramę. Następnie demonstranci otworzyli cele i wypuścili 252 więźniów. Na ul. Kochanowskiego demonstranci rzucający kamieniami zostali oblani przez funkcjonariuszy UB strumieniami wody. Ok. godz. 11.00 padły strzały, pierwszych rannych manifestantów odwożono do szpitali im. Pawłowa i im. Raszei.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122763",
        "name": "Czarny Czwartek g.11.00-14.00",
        "description": "Ok. godz. 11.30 rozbity został magazyn broni znajdujący się w budynku więzienia. Ok. godz. 11.00 komendant Oficerskiej Szkoły Wojsk Pancernych i Zmechanizowanych (OSWPiZ) skierował do ochrony wyznaczonych obiektów ok. 300 elewów szkoły oraz 16 czołgów, 2 transportery BTR i 30 samochodów. Część z nich została opanowana przez demonstrantów, a załogi rozbrojone. Zarządzono alarm bojowy dla całego 2. Korpusu Pancernego znajdującego się na poligonie w Biedrusku. W rejonie ul. Kochanowskiego wzmagała się wymiana strzałów, trwało oblężenie gmachu WUBP, ostrzał budynku prowadzono z ponad 20 stanowisk.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122763",
        "name": "Czarny Czwartek g.11.00-14.00",
        "description": "Ok. godz. 11.30 rozbity został magazyn broni znajdujący się w budynku więzienia. Ok. godz. 11.00 komendant Oficerskiej Szkoły Wojsk Pancernych i Zmechanizowanych (OSWPiZ) skierował do ochrony wyznaczonych obiektów ok. 300 elewów szkoły oraz 16 czołgów, 2 transportery BTR i 30 samochodów. Część z nich została opanowana przez demonstrantów, a załogi rozbrojone. Zarządzono alarm bojowy dla całego 2. Korpusu Pancernego znajdującego się na poligonie w Biedrusku. W rejonie ul. Kochanowskiego wzmagała się wymiana strzałów, trwało oblężenie gmachu WUBP, ostrzał budynku prowadzono z ponad 20 stanowisk.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122764",
        "name": "Czarny Czwartek g. 14.00-18.00",
        "description": "Po godz. 16.00 do Poznania wkroczyły jednostki 2. Korpusu Pancernego. W tym czasie grupy demonstrantów zabrały broń ze Studium Wojskowego w Wyższej Szkole Rolniczej (godz. 14.30) i Studium Wojskowego przy Akademii Medycznej (godz. 15.30), rozbroiły także VIII Komisariat MO na Junikowie (godz. 15.00), V Komisariat MO na Wildzie (godz. 16.00), posterunek MO w Swarzędzu (godz. 17.00) i Puszczykowie (godz. 18.00). Do godz. 18.00 jako pierwsze wkroczyły do Poznania jednostki 19. Dywizji Pancernej 2. Korpusu Pancernego.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122764",
        "name": "Czarny Czwartek g. 14.00-18.00",
        "description": "Po godz. 16.00 do Poznania wkroczyły jednostki 2. Korpusu Pancernego. W tym czasie grupy demonstrantów zabrały broń ze Studium Wojskowego w Wyższej Szkole Rolniczej (godz. 14.30) i Studium Wojskowego przy Akademii Medycznej (godz. 15.30), rozbroiły także VIII Komisariat MO na Junikowie (godz. 15.00), V Komisariat MO na Wildzie (godz. 16.00), posterunek MO w Swarzędzu (godz. 17.00) i Puszczykowie (godz. 18.00). Do godz. 18.00 jako pierwsze wkroczyły do Poznania jednostki 19. Dywizji Pancernej 2. Korpusu Pancernego.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122765",
        "name": "Czarny Czwartek g.18.00-21.00",
        "description": "Czempiniu, gdzie bezskutecznie próbowano rozbroić posterunek MO. W Poznaniu, szczególnie w rejonie budynku WUBP, nadal trwały walki między uzbrojonymi grupami a siłami bezpieczeństwa. Ok. godz. 20.00 przybyły do miasta jednostki 10. Dywizji Pancernej 2. Korpusu Pancernego. O godz. 21.00 wprowadzono w Poznaniu godzinę milicyjną, która obowiązywała do 4.00 rano następnego dnia.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "122765",
        "name": "Czarny Czwartek g.18.00-21.00",
        "description": "Czempiniu, gdzie bezskutecznie próbowano rozbroić posterunek MO. W Poznaniu, szczególnie w rejonie budynku WUBP, nadal trwały walki między uzbrojonymi grupami a siłami bezpieczeństwa. Ok. godz. 20.00 przybyły do miasta jednostki 10. Dywizji Pancernej 2. Korpusu Pancernego. O godz. 21.00 wprowadzono w Poznaniu godzinę milicyjną, która obowiązywała do 4.00 rano następnego dnia.",
        "category": "Czerwiec 56 - Czarny Czwartek"
    },
    {
        "event_id": "123660",
        "name": "Wystawa jednego eksponatu",
        "description": "\"Wystawa  jednego eksponatu\" to prezentacja najciekawszych i najbardziej wartościowych obiektów wydobytych z przepastnych muzealnych magazynów. Co miesiąc, w siedzibie Muzeum Powstania Wielkopolskiego 1918-1919 zademonstrowany zostanie jeden eksponat i jego wyjątkowa historia. Część obiektów pozyskana została przez Muzeum przed laty, część - to nowe nabytki, które darczyńcy przekazali w ramach zainaugurowanej w 2018 roku zbiórki pamiątek dla nowego Muzeum Powstania Wielkopolskiego. \"Wystawa jednego eksponatu\" to nie tylko prezentacja kolekcji, ale również przedsięwzięcie podkreślające rangę i znaczenie każdej pamiątki po Powstaniu Wielkopolskim jaka trafia do muzealnych zbiorów. Bohaterem pierwszej odsłony \"Wystawy jednego eksponatu\" będzie poduszka do odznaczeń Towarzystwa Powstańców i Wojaków im. gen. Józefa Hallera. Ta cenna pamiątka przekazana do Muzeum przez Stanisława Tulińskiego - syna powstańca wielkopolskiego, jest przykładem jak unikatowe obiekty przechowywane są w rodzinnych archiwach i jak pieczołowicie Wielkopolanie pielęgnują pamięć o przeszłości. \"Wystawa jednego eksponatu\" będzie gościć pod dachem Muzeum Powstania Wielkopolskiego 1918-1919 do 6 stycznia 2022 roku - w comiesięcznym cyklu, prezentując wybrane przez kuratorów najciekawsze eksponaty i archiwalia. Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "123660",
        "name": "Wystawa jednego eksponatu",
        "description": "\"Wystawa  jednego eksponatu\" to prezentacja najciekawszych i najbardziej wartościowych obiektów wydobytych z przepastnych muzealnych magazynów. Co miesiąc, w siedzibie Muzeum Powstania Wielkopolskiego 1918-1919 zademonstrowany zostanie jeden eksponat i jego wyjątkowa historia. Część obiektów pozyskana została przez Muzeum przed laty, część - to nowe nabytki, które darczyńcy przekazali w ramach zainaugurowanej w 2018 roku zbiórki pamiątek dla nowego Muzeum Powstania Wielkopolskiego. \"Wystawa jednego eksponatu\" to nie tylko prezentacja kolekcji, ale również przedsięwzięcie podkreślające rangę i znaczenie każdej pamiątki po Powstaniu Wielkopolskim jaka trafia do muzealnych zbiorów. Bohaterem pierwszej odsłony \"Wystawy jednego eksponatu\" będzie poduszka do odznaczeń Towarzystwa Powstańców i Wojaków im. gen. Józefa Hallera. Ta cenna pamiątka przekazana do Muzeum przez Stanisława Tulińskiego - syna powstańca wielkopolskiego, jest przykładem jak unikatowe obiekty przechowywane są w rodzinnych archiwach i jak pieczołowicie Wielkopolanie pielęgnują pamięć o przeszłości. \"Wystawa jednego eksponatu\" będzie gościć pod dachem Muzeum Powstania Wielkopolskiego 1918-1919 do 6 stycznia 2022 roku - w comiesięcznym cyklu, prezentując wybrane przez kuratorów najciekawsze eksponaty i archiwalia. Więcej informacji opr.sw",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "122076",
        "name": "Kampania #bądźwidoczny",
        "description": "#bądźwidoczny - rusza II edycja kampanii NPROFIT! Panująca niestabilna sytuacja sprawia, że wiele firm dalej znajduje się w trudnym położeniu. W trakcie kampanii #bądźwidoczny, agencja marketingu internetowego NPROFIT, Terdeals (platforma agencji NPROFIT) oraz Adshock - nasz partner strategiczny - chce pomóc przedsiębiorcom zaistnieć na największym rynku - czyli w Internecie. COVID-19 nie ustępuje i nie rozpieszcza przedsiębiorców. Wiele firm ogłosiło upadłość, a bardzo duża część cały czas walczy o przetrwanie. Swoimi działaniami mamy na celu wesprzeć firmy, poprawić ich widoczność, a przede wszystkim - umożliwić lepsze prosperowanie. Podczas II edycji kampanii #bądźwidoczny (tak jak podczas poprzedniej) prowadzić będziemy webinaria, udzielać konsultacji oraz publikować poradniki dla firm. Harmonogram webinariów: 21.01.2021r. Jak prowadzić i pozycjonować blog firmowy? 25.02.2021r. Współpraca z agencją SEM - czego oczekiwać? 25.03.2021r. Optymalizacja sklepu internetowego 26.09.2021r. Skuteczna optymalizacja Google Ads dla e-commerce 21.10.2021r. Facebook dla e-commerce - istotność remarketingu 09.12.2021r. Google Product Shop - poprawna konstrukcja oraz implementacja NPROFIT stawia na jakość, a nie na ilość - wychodzimy z  założenia, że więcej nie zawsze znaczy lepiej. Budujemy wizerunek stabilnej firmy, dzięki której przedsiębiorcy nie boją się nam zaufać. Gwarantujemy poczucie bezpieczeństwa budowane poprzez sprawdzone działania. W 2020 roku przeprowadziliśmy webinaria, poradniki i konsultacje wprowadzające do tematu pozycjonowania i reklamy w Internecie. Naszym uczestnikom dawaliśmy wskazówki, z jakich bezpłatnych narzędzi mogą skorzystać, aby być lepiej widocznym w wyszukiwarce. Tłumaczyliśmy również jak wyróżnić swoją działalność lokalnie. Cały zespół Agencji NPROFIT zaangażował się w inicjatywę. Przede wszystkim nasi pracownicy jeszcze mocniej zadbali o wysoką jakość i użyteczność tekstów publikowanych na blogu, z których korzystają przedsiębiorcy. Rozumiemy, że sytuacja, w której znajduje się tak wiele firm, nie jest łatwa, dlatego postanowiliśmy działać dla wspólnego dobra. Jeżeli dzięki naszej pracy firma, która miała upaść, przeniesie swoją działalność do Internetu i uda się jej przetrwać ten niepewny czas, będzie to dla nas ogromna satysfakcja i powód do dumy.",
        "category": "Biznes"
    },
    {
        "event_id": "122076",
        "name": "Kampania #bądźwidoczny",
        "description": "#bądźwidoczny - rusza II edycja kampanii NPROFIT! Panująca niestabilna sytuacja sprawia, że wiele firm dalej znajduje się w trudnym położeniu. W trakcie kampanii #bądźwidoczny, agencja marketingu internetowego NPROFIT, Terdeals (platforma agencji NPROFIT) oraz Adshock - nasz partner strategiczny - chce pomóc przedsiębiorcom zaistnieć na największym rynku - czyli w Internecie. COVID-19 nie ustępuje i nie rozpieszcza przedsiębiorców. Wiele firm ogłosiło upadłość, a bardzo duża część cały czas walczy o przetrwanie. Swoimi działaniami mamy na celu wesprzeć firmy, poprawić ich widoczność, a przede wszystkim - umożliwić lepsze prosperowanie. Podczas II edycji kampanii #bądźwidoczny (tak jak podczas poprzedniej) prowadzić będziemy webinaria, udzielać konsultacji oraz publikować poradniki dla firm. Harmonogram webinariów: 21.01.2021r. Jak prowadzić i pozycjonować blog firmowy? 25.02.2021r. Współpraca z agencją SEM - czego oczekiwać? 25.03.2021r. Optymalizacja sklepu internetowego 26.09.2021r. Skuteczna optymalizacja Google Ads dla e-commerce 21.10.2021r. Facebook dla e-commerce - istotność remarketingu 09.12.2021r. Google Product Shop - poprawna konstrukcja oraz implementacja NPROFIT stawia na jakość, a nie na ilość - wychodzimy z  założenia, że więcej nie zawsze znaczy lepiej. Budujemy wizerunek stabilnej firmy, dzięki której przedsiębiorcy nie boją się nam zaufać. Gwarantujemy poczucie bezpieczeństwa budowane poprzez sprawdzone działania. W 2020 roku przeprowadziliśmy webinaria, poradniki i konsultacje wprowadzające do tematu pozycjonowania i reklamy w Internecie. Naszym uczestnikom dawaliśmy wskazówki, z jakich bezpłatnych narzędzi mogą skorzystać, aby być lepiej widocznym w wyszukiwarce. Tłumaczyliśmy również jak wyróżnić swoją działalność lokalnie. Cały zespół Agencji NPROFIT zaangażował się w inicjatywę. Przede wszystkim nasi pracownicy jeszcze mocniej zadbali o wysoką jakość i użyteczność tekstów publikowanych na blogu, z których korzystają przedsiębiorcy. Rozumiemy, że sytuacja, w której znajduje się tak wiele firm, nie jest łatwa, dlatego postanowiliśmy działać dla wspólnego dobra. Jeżeli dzięki naszej pracy firma, która miała upaść, przeniesie swoją działalność do Internetu i uda się jej przetrwać ten niepewny czas, będzie to dla nas ogromna satysfakcja i powód do dumy.",
        "category": "Biznes"
    },
    {
        "event_id": "121825",
        "name": "Kalendarium wydarzeń na MTP",
        "description": "Kalendarium wydarzeń  na terenie Międzynarodowych Targów Poznańskich 2021",
        "category": "Targi"
    },
    {
        "event_id": "121825",
        "name": "Kalendarium wydarzeń na MTP",
        "description": "Kalendarium wydarzeń  na terenie Międzynarodowych Targów Poznańskich 2021",
        "category": "Targi"
    },
    {
        "event_id": "121826",
        "name": "Wirtualny spacer po Zamku",
        "description": "Dzięki funduszom europejskim powstała wycieczka wirtualna po dawnym Zamku Cesarskim. W ten sposób można odwiedzić CK Zamek i skorzystać ze zwiedzania wyjątkowych wnętrz. Wirtualny spacer po Zamku na stronie CK Zamek",
        "category": "Inne"
    },
    {
        "event_id": "121826",
        "name": "Wirtualny spacer po Zamku",
        "description": "Dzięki funduszom europejskim powstała wycieczka wirtualna po dawnym Zamku Cesarskim. W ten sposób można odwiedzić CK Zamek i skorzystać ze zwiedzania wyjątkowych wnętrz. Wirtualny spacer po Zamku na stronie CK Zamek",
        "category": "Inne"
    },
    {
        "event_id": "121497",
        "name": "ZOO TEAM - wystawa zwierząt egzotycznych",
        "description": "ZOO TEAM to szczególne miejsce spotkań ludzi ze zwierzętami. Przez 6 lat wystawa funkcjonowała we Wrocławiu i cieszyła się dużą popularnością. Od stycznia ZOO TEAM funkcjonuje w Poznaniu, w Galerii Malta, z nieco zmienioną formułą. Organizatorzy stawiają jeszcze większy nacisk na edukację dotyczącą zwierząt, dlatego warto tu przychodzić całymi rodzinami lub grupami szkolnymi. W ZOO TEAM można zobaczyć i wziąć na ręce wiele zwierząt. Ekspozycja obejmuje kilkadziesiąt węży i jaszczurek, pająki ptaszniki i skorpiony, jeże afrykańskie, pędzlogony i szynszyla. Działania Zoo Team to: centrum edukacji terrarystycznej wystawa zwierząt egzotycznych zajęcia edukacyjne dla szkół, przedszkoli, klubów i osób indywidualnych sklep z akcesoriami terrarystycznymi i gadżetami imprezy urodzinowe dla dzieci. Zoo Team zaprasza codziennie w godzinach od 10:00 do 20:00. Cennik biletów: normalny - 30 zł, ulgowy - 25 zł, bilet rodzinny (2 osoby dorosłe + 2 dzieci) - 90 zł, bilet grupowy (min. 10 osób) - 20 zł od osoby, pakiet VIP - zwiedzanie z zarezerwowanym wyłącznie dla siebie przewodnikiem: cena normalnych biletów + 150 zł za każdą godzinę. Obowiązuje wcześniejsza rezerwacja - dzieci do lat 4 wstęp bezpłatny. Cennik usług dodatkowych: - Dodatkowa prelekcja na temat zwierząt egzotycznych - 100 zł/do 45 minut/ grupa maksymalnie do 25 osób (tylko w ramach rozszerzenia oferty do biletu grupowego). - Wyjazdowe zajęcia edukacyjne na terenie Poznania - 175 zł/do 45 minut/ grupa maksymalnie do 25 osób. - Zajęcia online - do uzgodnienia w zależności od projektu. Kontakt: tel. 517 414 053, e-mail: kontakt@zooteam.pl.",
        "category": "Rozrywka"
    },
    {
        "event_id": "121497",
        "name": "ZOO TEAM - wystawa zwierząt egzotycznych",
        "description": "ZOO TEAM to szczególne miejsce spotkań ludzi ze zwierzętami. Przez 6 lat wystawa funkcjonowała we Wrocławiu i cieszyła się dużą popularnością. Od stycznia ZOO TEAM funkcjonuje w Poznaniu, w Galerii Malta, z nieco zmienioną formułą. Organizatorzy stawiają jeszcze większy nacisk na edukację dotyczącą zwierząt, dlatego warto tu przychodzić całymi rodzinami lub grupami szkolnymi. W ZOO TEAM można zobaczyć i wziąć na ręce wiele zwierząt. Ekspozycja obejmuje kilkadziesiąt węży i jaszczurek, pająki ptaszniki i skorpiony, jeże afrykańskie, pędzlogony i szynszyla. Działania Zoo Team to: centrum edukacji terrarystycznej wystawa zwierząt egzotycznych zajęcia edukacyjne dla szkół, przedszkoli, klubów i osób indywidualnych sklep z akcesoriami terrarystycznymi i gadżetami imprezy urodzinowe dla dzieci. Zoo Team zaprasza codziennie w godzinach od 10:00 do 20:00. Cennik biletów: normalny - 30 zł, ulgowy - 25 zł, bilet rodzinny (2 osoby dorosłe + 2 dzieci) - 90 zł, bilet grupowy (min. 10 osób) - 20 zł od osoby, pakiet VIP - zwiedzanie z zarezerwowanym wyłącznie dla siebie przewodnikiem: cena normalnych biletów + 150 zł za każdą godzinę. Obowiązuje wcześniejsza rezerwacja - dzieci do lat 4 wstęp bezpłatny. Cennik usług dodatkowych: - Dodatkowa prelekcja na temat zwierząt egzotycznych - 100 zł/do 45 minut/ grupa maksymalnie do 25 osób (tylko w ramach rozszerzenia oferty do biletu grupowego). - Wyjazdowe zajęcia edukacyjne na terenie Poznania - 175 zł/do 45 minut/ grupa maksymalnie do 25 osób. - Zajęcia online - do uzgodnienia w zależności od projektu. Kontakt: tel. 517 414 053, e-mail: kontakt@zooteam.pl.",
        "category": "Rozrywka"
    },
    {
        "event_id": "117177",
        "name": "Wystawy / Wystawa w Fotoplastykonie Poznańskim on-line",
        "description": "Można już przyjść do Fotoplastykonu na najnowszą wystawę, niemniej jak dotychczas tak i teraz wystawy przychodzą do wszystkich. Wystawy on-line: \"Przebłyski wolności\" To wystawa która przeniesie Widza sto lat wstecz, aby za pośrednictwem stereofotografii doświadczyć wydarzeń, które wpłynęły na losy Polski i całego świata. Stereofotografie z czasu I wojny pokazują działania wojenne, widoki na miasta oraz różne wydarzenia historyczne stanowiące świadectwo minionej epoki. Stereofotografie pochodzą z kolekcji Tomasza Bielawskiego. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od marca do końca maja 2019 roku . \"Misja na Księżyc\" Wystawa ta pochodzi z albumu \"Mission Moon 3-D\" Davida J. Eichera i Briana Maya wydanego przez London Stereoscopic Company. Oglądając wystawę można chociaż na chwilę poczuć się jak uczestnicy wyprawy w Kosmos i dzięki stereofotografii spojrzeć oczami Neila Armstronga na pulpit sterowania w module dowodzenia statku Columbia, wejść do radzieckiej kapsuły Woschod 1 i spojrzeć na powierzchnię Księżyca. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od czerwca do końca sierpnia 2019 roku i cieszyła się bardzo dużym zainteresowaniem również ze względu na ubiegłoroczną '50 rocznicę lądowania na księżycu. \"Poznań na przełomie wieków\" Wystawa na którą składały się archiwalne zdjęcia Poznania z przełomu XIX i XX w. ze zbiorów Biblioteki Uniwersyteckiej w Poznaniu, Stefana Bolesława Poradowskiego, Narodowego Archiwum Cyfrowego i Miejskiego Konserwatora Zabytków, oraz ostatnia, czyli Tatry zimą. To z kolei stereofotografie z lat 40.-60. XX w. udostępnione dzięki uprzejmości Fotoplastikonu Warszawskiego oraz Narodowego Archiwum Cyfrowego. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od września do końca listopada 2019 roku. \"Tatry zimą\" Wystawa zabiera nas w podróż na południe Polski, przeniesiemy się w Tatry, by podziwiać niezwykłe krajobrazy, dziką przyrodę i codzienne życie górali. Zobaczyć można takie tatrzańskie szczyty, jakie widzieli turyści ponad sześćdziesiąt lat temu. Zaprezentowano fotografie pochodzące ze zbiorów Narodowego Archiwum Cyfrowego. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od grudnia 2019 do marca 2020 roku. _ Aby obejrzeć wystawy on-line wystarczy kliknąć tutaj.",
        "category": "Kultura i sztuka"
    },
    {
        "event_id": "117177",
        "name": "Wystawy / Wystawa w Fotoplastykonie Poznańskim on-line",
        "description": "Można już przyjść do Fotoplastykonu na najnowszą wystawę, niemniej jak dotychczas tak i teraz wystawy przychodzą do wszystkich. Wystawy on-line: \"Przebłyski wolności\" To wystawa która przeniesie Widza sto lat wstecz, aby za pośrednictwem stereofotografii doświadczyć wydarzeń, które wpłynęły na losy Polski i całego świata. Stereofotografie z czasu I wojny pokazują działania wojenne, widoki na miasta oraz różne wydarzenia historyczne stanowiące świadectwo minionej epoki. Stereofotografie pochodzą z kolekcji Tomasza Bielawskiego. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od marca do końca maja 2019 roku . \"Misja na Księżyc\" Wystawa ta pochodzi z albumu \"Mission Moon 3-D\" Davida J. Eichera i Briana Maya wydanego przez London Stereoscopic Company. Oglądając wystawę można chociaż na chwilę poczuć się jak uczestnicy wyprawy w Kosmos i dzięki stereofotografii spojrzeć oczami Neila Armstronga na pulpit sterowania w module dowodzenia statku Columbia, wejść do radzieckiej kapsuły Woschod 1 i spojrzeć na powierzchnię Księżyca. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od czerwca do końca sierpnia 2019 roku i cieszyła się bardzo dużym zainteresowaniem również ze względu na ubiegłoroczną '50 rocznicę lądowania na księżycu. \"Poznań na przełomie wieków\" Wystawa na którą składały się archiwalne zdjęcia Poznania z przełomu XIX i XX w. ze zbiorów Biblioteki Uniwersyteckiej w Poznaniu, Stefana Bolesława Poradowskiego, Narodowego Archiwum Cyfrowego i Miejskiego Konserwatora Zabytków, oraz ostatnia, czyli Tatry zimą. To z kolei stereofotografie z lat 40.-60. XX w. udostępnione dzięki uprzejmości Fotoplastikonu Warszawskiego oraz Narodowego Archiwum Cyfrowego. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od września do końca listopada 2019 roku. \"Tatry zimą\" Wystawa zabiera nas w podróż na południe Polski, przeniesiemy się w Tatry, by podziwiać niezwykłe krajobrazy, dziką przyrodę i codzienne życie górali. Zobaczyć można takie tatrzańskie szczyty, jakie widzieli turyści ponad sześćdziesiąt lat temu. Zaprezentowano fotografie pochodzące ze zbiorów Narodowego Archiwum Cyfrowego. Pierwotnie wystawa prezentowana była w Fotoplastykonie Poznańskim w okresie od grudnia 2019 do marca 2020 roku. _ Aby obejrzeć wystawy on-line wystarczy kliknąć tutaj.",
        "category": "Kultura i sztuka"
    }
]